package com.troy.uzhastiki;

public class Utils {

    public static final String STORY_1_TITLE = "Человек с черным лицом";
    public static final String STORY_1 = "Жила-была девочка. Жила она с папой и маленьким братиком. У нее не было мамы, потому что мама умерла. Девочка очень скучала без мамы.\n" +
            "\n" +
            "Когда папа уходил на работу, он предупреждал девочку:\n" +
            "\n" +
            "- Никому дверь не открывай, особенно человеку с черным лицом.\n" +
            "\n" +
            "И вот однажды, когда папа был на работе, раздался стук в дверь. Девочка не послушала папу и открыла дверь. На пороге стоял человек с синим лицом. И он сказал:\n" +
            "\n" +
            "- Девочка, я могу вернуть твою маму, но за это ты мне должна отдать братика.\n" +
            "\n" +
            "Девочка отказалась и закрыла дверь.\n" +
            "\n" +
            "На следующий день к девочке пришел человек с красным лицом:\n" +
            "\n" +
            "- Девочка, я могу вернуть твою маму, но за это я заберу твоего папу.\n" +
            "\n" +
            "Девочка отказалась и закрыла дверь.\n" +
            "\n" +
            "Когда папа вернулся с работы, девочка рассказала ему о том, что приходил человек с синим лицом, а потом человек с красным лицом. Папа сильно рассердился и сказал, чтобы девочка больше никогда никому не открывала дверь.\n" +
            "\n" +
            "Но на следующий день, когда папа ушел, снова раздался стук в дверь. Девочка посмотрела в глазок на двери и увидела человека с черным лицом.\n" +
            "\n" +
            "- Девочка, - из-за двери сказал человек с черным лицом, - я могу вернуть твою маму, но не буду забирать ни твоего братика, ни папу.\n" +
            "\n" +
            "Девочка обрадовалась и открыла дверь.\n" +
            "\n" +
            "Человек с черным лицом вошел и сказал:\n" +
            "\n" +
            "- Но я заберу тебя.\n" +
            "\n" +
            "Когда папа вернулся домой, он увидел открытую дверь и большое черное пятно на полу. А девочки и братика не было. Человек с черным лицом обманул девочку и забрал вместе с ней и ее братика.\n" +
            "\n" +
            "Папа девочки достал керосин, вылил на черное пятно и поджег. Пятно сразу же вспыхнуло черным пламенем и послышались крики.\n" +
            "\n" +
            "Когда сгорел весь дом, папа девочки купил билет на поезд и навсегда уехал в другой город.";

    public static final String STORY_2_TITLE = "Красная кукла";
    public static final String STORY_2 = "У одной девочки умерла бабушка.\n" +
            "\n" +
            "Перед смертью она сказала девочке:\n" +
            "\n" +
            "- Никогда не играй с красной куклой, которая лежит на чердаке.\n" +
            "\n" +
            "Но девочка не послушалась бабушку, взяла с чердака красную куклу и стала с ней играть.\n" +
            "\n" +
            "Вечером мама вернулась с работы без одной руки.\n" +
            "\n" +
            "- Девочка, - сказала мама, - больше никогда не играй с этой куклой.\n" +
            "\n" +
            "Девочка сказала, что больше не возьмет красную куклу.\n" +
            "\n" +
            "Но на следующий день она опять взяла куклу поиграть.\n" +
            "\n" +
            "Вечером мама вернулась без двух рук. И снова сказала девочке, чтобы она больше не играла с красной куклой.\n" +
            "\n" +
            "Но когда мама ушла на работу, девочка опять взяла красную куклу. И в этот день мама вообще не вернулась с работы.\n" +
            "\n" +
            "А ночью, когда девочка уснула, две красные руки спустились с чердака и задушили девочку.";
    public static final String STORY_3_TITLE = "Игрушка";
    public static final String STORY_3 ="Один маленький мальчик пошел с мамой в магазин и увидел там игрушечную собачку. Игрушка была маленькая, но очень красивая - совсем как настоящая, а еще мальчик очень хотел собаку, поэтому он уговорил маму купить ему эту игрушку.\n" +
            "\n" +
            "Целый день он играл с собачкой, и даже спать пошел вместе с ней.\n" +
            "\n" +
            "Ночью мама услышала крики, и когда она забежала в комнату мальчика, он был весь искусан, но в комнате, кроме него, никого больше не было.\n" +
            "\n" +
            "Мальчика забрали в больницу.\n" +
            "\n" +
            "На следующую ночь кто-то искусал сестру мальчика. Когда ее спросили, видела ли она кого-нибудь, сестра сказала, что это была очень большая собака. Но в доме никакой собаки не было, а двери и окна все были закрыты.\n" +
            "\n" +
            "Приходила даже милиция, но и они ничего не нашли.\n" +
            "\n" +
            "Сестру тоже увезли в больницу.\n" +
            "\n" +
            "На следующую ночь мама мальчика взяла большую палку и спряталась в шкафу. Поздно ночью она услышала, как кто-то открывает дверь в ее комнату. Мама мальчика приоткрыла дверцу и увидела огромную собаку. Это была та самая игрушечная собачка, которую она купила мальчику. Только она теперь стала намного-намного больше, так, что даже еле протиснулась в проем двери. Собака тоже увидела маму мальчика и бросилась к ней. Но мама успела закрыть дверцу шкафа.\n" +
            "\n" +
            "Утром мама стала искать и нашла игрушечную собаку в комнате мальчика.\n" +
            "\n" +
            "Мама взяла игрушку и сожгла ее. Игрушечная собака сразу вспыхнула и мгновенно сгорела. От нее остался только серый пепел.\n" +
            "\n" +
            "В тот же день мальчик и сестра вернулись из больницы домой – укусы исчезли сразу же, как сгорела игрушка.\n" +
            "\n";
    public static final String STORY_4_TITLE = "Карусель";
    public static final String STORY_4= "Одна девочка пошла с подружками в парк, кататься на каруселях. Они покатались на чертовом колесе и на американских горках. И на других каруселях. Только на одной не катались. На этой карусели никто не катался, хотя она была очень большая и красивая.\n" +
            "\n" +
            "- Лучше не катайся на ней, - предупредили девочку подружки, - все кто на ней катался, не вернулись домой.\n" +
            "\n" +
            "Но девочке так понравилась эта карусель, что она решила на ней покататься. Возле карусели стоял человек в синем костюме. Он взял у девочки деньги и выдал ей номерок. Девочка выбрала кабинку и села. Человек завел карусель. Карусель завертелась, но шума мотора не было слышно. Зато девочка услышала чей-то плач. Она хотела посмотреть, кто это там плачет, но кабинка, в которой сидела девочка, вдруг захлопнулась.\n" +
            "\n" +
            "А когда наконец открылась, девочка оказалась в темной комнате, где было много других мальчиков и девочек. И все они были синие.\n" +
            "\n" +
            "Девочка очень испугалась, но все-таки спросила:\n" +
            "\n" +
            "- Почему вы все синие?\n" +
            "\n" +
            "- Потому что мы умерли, - сказал один мальчик, - мы все катались на карусели, а теперь мы должны ее крутить, когда кто-нибудь захочет на ней прокатиться. Но все, кто катается на этой карусели, умирают.\n" +
            "\n" +
            "- Но я же не умерла, - сказал девочка, - а я каталась на этой карусели.\n" +
            "\n" +
            "- Разве ты не слышала, как плачет твоя мама? – спросил кто-то.\n" +
            "\n" +
            "- Посмотри на свои руки, - сказал мальчик.\n" +
            "\n" +
            "Девочка посмотрела на руки и увидела, что они стали синими.\n" +
            "\n" +
            "- Ты тоже стала синей, потому что ты умерла, - сказал мальчик.";
    public static final String STORY_5_TITLE = "Башмачки";
    public static final String STORY_5="Одна мама купила девочке башмачки. Это были очень красивые башмачки, и стоили они совсем недорого. Правда, в магазине какая-то бабушка начала говорить, что лучше не брать эти башмачки, но мама девочки не стала ее слушать, решив, что бабушка просто хочет взять башмачки для своей внучки.\n" +
            "\n" +
            "- Если вдруг потеряешь свою дочку, - сказала бабушка, прежде чем уйти, - ищи ее на кладбище.\n" +
            "\n" +
            "Девочке башмачки тоже очень понравились. Она тут же их одела, и они с мамой пошли гулять в парк. Сначала все было хорошо, но потом ноги сами куда-то повели девочку. Девочка заплакала и стала звать маму. Мама догнала девочку у самого выхода из парка.\n" +
            "\n" +
            "На следующий день, когда девочка пошла в магазин за хлебом, башмачки опять ее куда-то повели. Девочка сильно испугалась, но ее остановил милиционер и привел домой.\n" +
            "\n" +
            "Тогда девочка поняла, что это не простые башмачки и решила их больше не одевать. Однако ночью, когда девочка спала, башмачки сами оделись на ее ноги и опять куда-то повели девочку.\n" +
            "\n" +
            "Девочка стала кричать, мама проснулась, бросилась в комнату девочки, а там никого нет. И башмачков нет. Тогда мама вспомнила слова бабушки и побежала на кладбище.\n" +
            "\n" +
            "Но она не успела. Когда она прибежала на кладбище, перед самым входом стояла новая могила, и на ней было написано имя девочки.\n" +
            "\n" +
            "Мама побежала в милицию. Милиционеры сразу же раскопали могилу, но девочка уже умерла. И на ногах ее не было никаких башмачков.";

    public static final String STORY_6_TITLE = "Черное платье";
    public static final String STORY_6="Одной маленькой девочке приснился сон.\n" +
            "\n" +
            "Ей приснилось, будто мама купила красивое черное платье. Мама в нем была такая красивая, что девочка подумала, что когда она вырастет, то тоже непременно купит себе такое платье. Но ночью, когда девочка с мамой легли спать, платье выбралось из шкафа и задушило маму, а потом принялось душить девочку.\n" +
            "\n" +
            "Когда девочка проснулась, она сразу сказала маме:\n" +
            "\n" +
            "- Мама, ни за что не покупай черное платье.\n" +
            "\n" +
            "Но вечером мама пришла с тем самым черным платьем, которое девочка видела во сне.\n" +
            "\n" +
            "- Я же тебя просила, чтобы ты не покупала черное платье, - расплакалась девочка.\n" +
            "\n" +
            "- Но оно не черное, - возразила мама, - оно темно-темно-красное.\n" +
            "\n" +
            "Тогда девочка взяла ножницы и, пока мама готовила ужин, стала резать платье на маленькие кусочки. Но сколько она ни резала, платье срасталось и вновь становилось целым.\n" +
            "\n" +
            "Тогда девочка взяла спички и подожгла платье. Платье вмиг вспыхнуло и закричало от боли, как живой человек.\n" +
            "\n" +
            "Горящее платье металось туда-сюда и в квартире начался пожар. Девочка еле-еле успела выбежать, а мама девочки не смогла выбраться из огня и сгорела.";
    public static final String STORY_7_TITLE = "Тень смерть";
    public static final String STORY_7="Один мальчик нашел старую железную банку. Внутри этой банки что-то тихо пересыпалось. Мальчик хотел открыть банку, чтобы посмотреть, что внутри, но никак не мог – железо проржавело.\n" +
            "\n" +
            "Тогда мальчик взял большой камень и стал стучать по железной банке. Но тут вдруг услышал:\n" +
            "\n" +
            "- Не открывай.\n" +
            "\n" +
            "Мальчик обернулся, но никого не было.\n" +
            "\n" +
            "- Не открывай, - снова послышался голос.\n" +
            "\n" +
            "Тут мальчик увидел на ветке дерева большую птицу. Птица опять повторила:\n" +
            "\n" +
            "- Не открывай.\n" +
            "\n" +
            "Но мальчик вновь стал сбивать ржавчину с железной банки. Через какое-то время он попробовал открыть банку. Банка не открывалась. А птица все сидела на дереве и повторяла:\n" +
            "\n" +
            "- Не открывай, не открывай!\n" +
            "\n" +
            "Мальчик разозлился на птицу и бросил в нее железной банкой. Ударившись о ветку, банка раскрылась и какая-то тень выскользнула из банки, схватила птицу и проглотила ее.\n" +
            "\n" +
            "Это была Тень-смерть.\n" +
            "\n" +
            "Мальчик испугался и убежал. Но Тень-смерть не стала преследовать мальчика.\n" +
            "\n" +
            "Увидев, что Тень-смерть не гонится за ним, мальчик обрадовался и пошел играть дальше.\n" +
            "\n" +
            "Но когда он вернулся домой, в доме никого не было – Тень-смерть всех убила и проглотила.\n" +
            "\n" +
            "Мальчик заплакал и выбежал из дома. А на улице его ждала Тень-смерть.";
    public static final String STORY_8_TITLE = "Красные санки";
    public static final String STORY_8="Один мальчик пошел поздно вечером кататься на санках.\n" +
            "\n" +
            "- Только ни с кем не меняйся санками, - предупредила мальчика мама, - особенно, если санки будут красные.\n" +
            "\n" +
            "Когда мальчик пришел на каток, там никого не было, только стояла старая бабушка. И возле нее стояли красивые красные санки. Мальчику понравились бабушкины санки, и он подошел поближе, чтобы посмотреть их.\n" +
            "\n" +
            "- Красивые санки? – спросила у мальчика бабушка.\n" +
            "\n" +
            "- Очень красивые, - ответил мальчик.\n" +
            "\n" +
            "- Давай поменяемся, - предложила бабушка.\n" +
            "\n" +
            "Мальчик так обрадовался, что забыл о том, что ему говорила мама. Он отдал бабушке свои обычные санки и забрал красные санки у бабушки.\n" +
            "\n" +
            "Бабушка взяла санки мальчика и быстро ушла. А мальчик взял красные санки, забрался с ними на горку, сел и покатился вниз.\n" +
            "\n" +
            "Красные санки легко заскользили вниз. Но когда они скатились вниз, мальчик превратился в скелет. Красные санки выпили у него всю жизнь.";
    public static final String STORY_9_TITLE = "Музыкальная шкатулка";
    public static final String STORY_9="Одна девочка пошла в магазин и увидела, что там продается красивая музыкальная шкатулка. Девочке так понравилась шкатулка, что она тут же захотела ее купить. Но у нее было мало денег.\n" +
            "\n" +
            "- Сколько стоит эта музыкальная шкатулка? – спросила девочка у продавщицы.\n" +
            "\n" +
            "- А сколько у тебя есть? – сказала продавщица.\n" +
            "\n" +
            "Девочка вытащила все деньги, которые у нее были.\n" +
            "\n" +
            "Продавщица быстро пересчитала деньги. Там было ровно тридцать пять копеек.\n" +
            "\n" +
            "- Эта музыкальная шкатулка стоит как раз тридцать пять копеек, - сказала продавщица и отдала девочке шкатулку.\n" +
            "\n" +
            "Девочка пришла домой. Она хотела дождаться мамы, но не удержалась и запустила музыкальную шкатулку. Вместе с музыкой из шкатулки выбралась смерть и забрала душу девочки.\n" +
            "\n" +
            "Но тут прибежала мама девочки. Она еще на улице услышала музыку и поэтому закрыла уши платком, чтобы смерть не смогла забрать ее душу, ведь смерть из музыкальной шкатулки забирала только тех, кто слышал музыку. Увидев, что случилось, мама быстро запустила шкатулку в обратную сторону и душа девочки вернулась назад. Правда, после этого девочка совсем перестала слышать.\n" +
            "\n" +
            "А музыкальную шкатулку мама сожгла в печке.";
    public static final String STORY_10_TITLE = "Синяя сумка";
    public static final String STORY_10="Мама послала одну девочку в магазин за хлебом. Девочка купила хлеб, но когда хотела уйти, какая-то женщина в синем платье спросила девочку:\n" +
            "\n" +
            "- Девочка, эта не твоя синяя сумка?\n" +
            "\n" +
            "Девочка посмотрела на красивую синюю сумку и сумка ей так понравилась, что она сказала:\n" +
            "\n" +
            "- Да, эта моя сумка.\n" +
            "\n" +
            "Женщина в синем платье отдала девочке сумку. Девочка прибежала домой и сразу же показала сумку своей маме.\n" +
            "\n" +
            "- Смотри, какая у меня красивая синяя сумка.\n" +
            "\n" +
            "Но мама, увидев синюю сумку, взяла ее и выбросила в окно.\n" +
            "\n" +
            "- И никогда больше не бери ни у кого синюю сумку, - предупредила мама.\n" +
            "\n" +
            "Ночью девочка проснулась от того, что кто-то звал ее с улицы. Девочка подошла к окну и увидела, что на улице стоит женщина в синем платье и в ее руках синяя сумка.\n" +
            "\n" +
            "- Девочка, - сказала женщина в синем платье, - это же твоя сумка. Возьми ее.\n" +
            "\n" +
            "Тут руки женщины стали вытягиваться и скоро дотянулись до окна девочки на третий этаж. И девочка увидела, что руки эти тоже синие.\n" +
            "\n" +
            "Девочка все равно взяла синюю сумку и отбежала от окна, но руки еще сильнее вытянулись, залезли в комнату, схватили девочку и задушили ее.\n" +
            "\n" +
            "А утром, когда мама девочки вошла в комнату, она увидела мертвую девочку. И у девочки был синие руки.";
    public static final String STORY_11_TITLE = "Черное зеркальце";
    public static final String STORY_11="Одна девочка гуляла на улице с любимой куклой. Тут к ней подошла старушка в черном платье. Лицо старушки было укрыто черным платком.\n" +
            "\n" +
            "Старушка посмотрела на девочку и сказала:\n" +
            "\n" +
            "- Девочка, дай мне свою куклу. А я тебе дам за нее черное зеркальце.\n" +
            "\n" +
            "И старушка вытащила красивое черное зеркальце.\n" +
            "\n" +
            "Девочке так понравилось зеркальце, что она сразу же отдала куклу старушке. Старушка взяла куклу и протянула девочке черное зеркальце.\n" +
            "\n" +
            "Но тут кукла девочки вдруг ожила и сдернула со старушки черный платок. И девочка увидела, что под платком у старушки нет лица.\n" +
            "\n" +
            "- Беги, девочка! – крикнула кукла.\n" +
            "\n" +
            "Девочка повернулась и побежала. Но старушка направила на нее черное зеркальце и девочку стало в него затягивать. Тогда кукла ударила старушку по руке, зеркальце выпало из рук старушки, упало на землю и разбилось.\n" +
            "\n" +
            "Как только черное зеркальце разбилось, старушка в черном закричала и вспыхнула как спичка. А с ней загорелась и кукла девочки. Но кукла еще успела сказать девочке:\n" +
            "\n" +
            "- Закопай разбитое зеркальце, но ни за что не смотри в него.\n" +
            "\n" +
            "Девочка так и сделала. Но когда закапывала разбитое черное зеркальце, она мельком взглянула в маленький осколок. И от того, что там увидела девочка, ее волосы стали седыми, как у стариков.";
    public static final String STORY_12_TITLE = "Старый дом";
    public static final String STORY_12="Жила в одном городе девочка. Жила она с мамой, а папы у них не было.\n" +
            "\n" +
            "Там, где они жили, стоял старый дом. В нем никто не жил, но мама всегда говорила девочке, чтобы она никогда не подходила к этому дому.\n" +
            "\n" +
            "Но девочка не послушала маму и однажды подошла к старому дому и заглянула в окно. И увидела, что там много людей – и у всех черные лица и красные глаза.\n" +
            "\n" +
            "Девочка испугалась и убежала.\n" +
            "\n" +
            "Но когда она прибежала домой, то увидела, что и у ее мамы тоже черное лицо и красные глаза.\n" +
            "\n" +
            "- Я же тебе говорила, чтобы ты не подходила к этому дому, - сказала мама, схватила девочку и отвела ее в старый дом.\n" +
            "\n" +
            "У девочки тоже стало черное лицо и красные глаза. По ночам она ходила по городу и заглядывала в окна. Те, кто ее видел, после этого начинали болеть и умирали.\n" +
            "\n" +
            "Однажды люди собрались и сожгли старый дом. Когда дом сгорел, там нашли много человеческих костей.";
    public static final String STORY_13_TITLE = "Маленькая принцесса";
    public static final String STORY_13="Жила на свете маленькая девочка. Она была очень доброй и всегда старалась всем помогать – маме, бабушке, маленькому братику и другим людям. За это мама и бабушка называли девочку маленькой принцессой. А потом и другие люди стали называть так девочку. И девочка старалась быть точь-в-точь как настоящая принцесса.\n" +
            "\n" +
            "Однажды, когда девочка гуляла на улице, к ней подошла старушка, горбатая и безобразная, как Баба Яга. И все дети сразу же отбежали подальше – на всякий случай, но девочка осталась, так как принцессы не должны относиться к людям плохо, даже к Бабе Яге.\n" +
            "\n" +
            "- Ты доброе и милое дитя, - сказала старушка, - и достойна стать настоящей принцессой.\n" +
            "\n" +
            "Девочка кивнула. Ей уже много раз так говорили.\n" +
            "\n" +
            "- Я знаю одно царство, где очень нужна принцесса, - продолжила старушка, - хочешь пойти туда?\n" +
            "\n" +
            "И девочка ответила, как всамделишная принцесса:\n" +
            "\n" +
            "- Если где-то люди нуждаются в принцессе, я не могу не пойти туда.\n" +
            "\n" +
            "Старуха громко рассмеялась и топнула ногой.\n" +
            "\n" +
            "- Так иди! Ты станешь маленькой принцессой царства мертвых!\n" +
            "\n" +
            "И девочка тут же упала замертво…\n" +
            "\n" +
            "Когда девочку хоронили, она была очень-очень красивая. И люди говорили, что она будет самой красивой принцессой в царстве мертвых.";
    public static final String STORY_14_TITLE = "Язык змея";
    public static final String STORY_14="Один мальчик так быстро бегал, что никто не мог его догнать, даже взрослые. А взрослые часто пытались догнать мальчика, потому что он всегда дразнился и обзывался.\n" +
            "\n" +
            "Однажды мальчик стал дразнить одну старушку, называя ее старой черепахой.\n" +
            "\n" +
            "- Следи лучше за своим языком, - сказала старушка мальчику, - а то он у тебя слишком самостоятельный. Того глядишь, превратится в змею.\n" +
            "\n" +
            "Но мальчик лишь рассмеялся и стал еще обиднее обзываться.\n" +
            "\n" +
            "- Уж лучше жить со змеей во рту, чем видеть такую старую черепаху, как ты.\n" +
            "\n" +
            "А ночью мальчику приснился сон, как будто язык у него стал расти, а потом превратился в змею, и вместо змеиной головы у нее была голова той старушки, которую дразнил мальчик. И убежать от этой змеи мальчик не мог. Он хотел закричать и позвать на помощь, но не смог, так как у него не было языка…\n" +
            "\n" +
            "Когда мальчик проснулся утром, волосы у него были белые, как снег. И он совсем перестал говорить, только мычал весь день и никто не мог ничего понять.\n" +
            "\n" +
            "А на следующую ночь мальчик уснул и больше не проснулся. И на руках у него были следы от змеиных укусов.";
    public static final String STORY_15_TITLE = "Чудовище";
    public static final String STORY_15="Однажды какой-то слепой человек попросил одного мальчика перевести его через дорогу и довести до автобусной остановки.\n" +
            "\n" +
            "- Спасибо, мальчик, - сказал слепой, когда мальчик помог ему, - хочешь узнать, почему я ослеп?\n" +
            "\n" +
            "И не дожидаясь ответа, начал рассказывать:\n" +
            "\n" +
            "- Моя бабушка была настоящей колдуньей. Она могла предсказывать, что случится, просто посмотрев на рассыпанный песок или на плывущие по небу облака. Когда я был маленьким, то тоже хотел научиться видеть будущее. Но бабушка не хотела меня учить, каждый раз повторяя, что это очень опасно. Но я и слушать ничего не хотел и стал учиться сам. Я целыми дня смотрел на облака, или на линии деревянного потолка в моей комнате, а ночью включал фонарик и рассматривал тени от складок на одеяле.\n" +
            "\n" +
            "- И что, - спросил мальчик заинтересовавшись рассказом, - вы научились видеть?\n" +
            "\n" +
            "- Слушай дальше, - продолжил слепой, - однажды ночью тени от фонарика на моей кровати вдруг сложились в жуткое чудовище. У него была маленькая голова и большой рот с длинными желтыми зубами. И оно тянуло ко мне свои руки или лапы. Но я быстро выключил фонарик. Я очень испугался, но еще страшнее мне стало, когда на следующий день я посмотрел на облака - и увидел этого монстра там... С тех пор, куда бы я ни посмотрел, везде видел его. И каждый раз оно подбиралось все ближе...\n" +
            "\n" +
            "- Поэтому вы ослепли? - спросил мальчик.\n" +
            "\n" +
            "- Нет, - ответил слепой, - ослеп я оттого, что бабушка намазала мне глаза какой-то мазью. Она сказала, это спасет меня от чудовища.\n" +
            "\n" +
            "- А будущее вы научились видеть? - спросил мальчик.\n" +
            "\n" +
            "Слепой кивнул.\n" +
            "\n" +
            "- Ровно через три минуты приедет мой автобус, - сказал он, - и оттуда выйдет женщина с сумками.\n" +
            "\n" +
            "И действительно автобус приехал ровно через три минуты и из него вышла только одна женщина, держа в руках две полные сумки.\n" +
            "\n" +
            "Пока мальчик стоял, открыв рот, слепой поднялся, зашел в автобус и крикнул через открытую дверь:\n" +
            "\n" +
            "- Ты тоже можешь научиться видеть!\n" +
            "\n" +
            "Его слепые глаза смотрели прямо на мальчика, будто видели его. Он смеялся, открыв свой большой рот с желтыми зубами.\n" +
            "\n" +
            "Двери закрылись и автобус уехал.\n" +
            "\n" +
            "Но мальчик ничего уже не видел. Он внимательно рассматривал трещины на на асфальте.";
    public static final String STORY_16_TITLE = "Выдразни";
    public static final String STORY_16="Один мальчик часто плохо себя вел и когда взрослые люди говорили ему об этом, он их не слушал, а передразнивал.\n" +
            "\n" +
            "- Так нельзя себя вести, - объясняли мальчику взрослые, - это плохой поступок.\n" +
            "\n" +
            "- Так нельзя себя вести, - передразнивал их мальчик и убегал.\n" +
            "\n" +
            "- Нехорошо так поступать, - пыталась вразумить мама мальчика.\n" +
            "\n" +
            "Но мальчик и ее не слушал.\n" +
            "\n" +
            "- Нехорошо так поступать, - передразнивал он, гримасничая и смеясь.\n" +
            "\n" +
            "А папы у мальчика не было и поэтому никто не мог его наказать.\n" +
            "\n" +
            "Однажды на детской площадке мальчик столкнул с качели девочку, так как хотел сам покататься. Девочка упала и заплакала.\n" +
            "\n" +
            "- Что ты делаешь?! - воскликнула бабушка девочки.\n" +
            "\n" +
            "- Что ты делаешь! - передразнил ее мальчик, залез на качели и стал раскачиваться.\n" +
            "\n" +
            "- Ах так! - воскликнула бабушка и топнула ногой, - раз уж сам выдразень, то выдразни тебя и накажут!\n" +
            "\n" +
            "Но мальчик не слушал ее, продолжая раскачиваться и смеяться.\n" +
            "\n" +
            "- Выдразни-перевыдразни! - передразнивал он.\n" +
            "\n" +
            "Бабушка не ответила, а помогла подняться девочке и увела ее прочь.\n" +
            "\n" +
            "- Бабушка, а кто такие выдразни? - спросила девочка, когда они ушли с детской площадки.\n" +
            "\n" +
            "- Не надо тебе этого знать, - ответила бабушка, - не дразнись и выдразни не придут к тебе.\n" +
            "\n" +
            "- Но кто они такие? - не отставала девочка.\n" +
            "\n" +
            "- Выдразни - дети страха и ужаса. Умирают они от страха и после смерти несут страх другим.\n" +
            "\n" +
            "- Но ведь выдразней не бывает, правда, бабушка? - испугалась девочка.\n" +
            "\n" +
            "- Нет, конечно, - успокоила ее бабушка, - но ты все-таки не дразнись, хорошо?\n" +
            "\n" +
            "- Хорошо, - кивнула девочка.\n" +
            "\n" +
            "А ночью мальчик проснулся оттого, что кто-то звал его с улицы.\n" +
            "\n" +
            "Мальчик подошел к окну, но в темноте видел лишь смутные тени, которые скакали и бегали на улице под окном.\n" +
            "\n" +
            "- Кто там? - спросил мальчик.\n" +
            "\n" +
            "- Кто там! Кто там! Кто там! - стали передразнивать мальчика снизу.\n" +
            "\n" +
            "- Прекратите сейчас же! - крикнул мальчик.\n" +
            "\n" +
            "Но тени на улице лишь стали смеяться и еще громче кричать.\n" +
            "\n" +
            "- Прекратите! Сейчас же!\n" +
            "\n" +
            "Мальчик испугался и закрыл окно. Но тут же послышался звон разбитого стекла и несколько камней залетели в комнату.\n" +
            "\n" +
            "- Не надо! Я больше не буду! - закричал испуганно мальчик.\n" +
            "\n" +
            "Но тени уже лезли в окно и тянули к нему свои длинные черные руки с острыми когтями.\n" +
            "\n" +
            "- Надо!.. - передразнивали они, - Буду!..\n" +
            "\n" +
            "На следующее утро мама нашла мальчика мертвым.";
    public static final String STORY_17_TITLE = "Человек в зеркале";
    public static final String STORY_17="В одном доме, где жил мальчик, был закрытый чердак.\n" +
            "\n" +
            "Мальчику очень хотелось туда залезть, но папа с мамой его не пускали.\n" +
            "\n" +
            "- Сломаешь еще себе что-нибудь, - говорил папа.\n" +
            "\n" +
            "Ключ от чердака папа носил всегда с собой и нигде его не оставлял. Редко он поднимался на чердак, что-то там передвигал и разговаривал сам с собой.\n" +
            "\n" +
            "Однажды папа уехал в командировку и оставил ключ маме. Мальчик подглядел, где мама его спрятала, и когда ее дома не было, взял ключ и залез на чердак.\n" +
            "\n" +
            "На чердаке было темно, стояли какие-то коробки и старая мебель.\n" +
            "\n" +
            "- Эй! - вдруг услышал мальчик чей-то голос, - сюда!\n" +
            "\n" +
            "Голос доносился из темноты, но ничего не было видно. На полу возле двери стоял подсвечник со свечой и спички. Мальчик зажег свечу, но все равно ничего не увидел.\n" +
            "\n" +
            "- Я здесь, - позвал мальчика голос, - отодвинь шкаф.\n" +
            "\n" +
            "Мальчик подошел ближе.\n" +
            "\n" +
            "- Отодвинь шкаф, - повторил голос.\n" +
            "\n" +
            "Мальчик еле-еле отодвинул шкаф и увидел, что на двери шкафа прикреплено большое зеркало. И голос шел оттуда.\n" +
            "\n" +
            "Видно было плохо, но внутри зеркала было еще темнее, чем темнота на чердаке. Огонь свечи не отражался в зеркале, но там внутри кто-то был, хоть разглядеть его никак не удавалось - только начинали слезиться и болеть глаза.\n" +
            "\n" +
            "- Ты кто? - спросил мальчик.\n" +
            "\n" +
            "- Я твой прадедушка, - сказал неизвестный из зеркала, - отец твоего отца запер меня здесь.\n" +
            "\n" +
            "- Разве можно кого-нибудь запереть в зеркале? - удивился мальчик.\n" +
            "\n" +
            "Тот, кто был в зеркале, ничего не ответил.\n" +
            "\n" +
            "- А зачем тебя заперли? - спросил мальчик.\n" +
            "\n" +
            "- Они боялись меня, - был ответ, - но ты ведь не боишься?\n" +
            "\n" +
            "- Нет, - ответил мальчик, хотя на самом деле ему было очень страшно.\n" +
            "\n" +
            "- Не бойся, - сказал человек в зеркале, - если бы я мог выйти, то уже давно бы вышел.\n" +
            "\n" +
            "Мальчик подошел к зеркалу ближе, чтобы разглядеть того, кто был внутри зеркала. Он даже дотронулся рукой до зеркала. И тут же тот в зеркале схватил его и стал затягивать внутрь.\n" +
            "\n" +
            "- Отпусти! - закричал мальчик и стал вырываться.\n" +
            "\n" +
            "Но его руку все сильнее затягивало внутрь. Уже почти вся рука была внутри зеркала, и мальчика затягивало все сильнее.\n" +
            "\n" +
            "И тогда мальчик со всей силы ударил зеркало подсвечником, который держал в другой руке.\n" +
            "\n" +
            "Зеркало треснуло. Из зеркала послышался крик боли...\n" +
            "\n" +
            "А потом закричал мальчик. Ведь он увидел, как его руку, которую затянуло в зеркало, разрезало трещиной в зеркале...\n" +
            "\n" +
            "Зато его больше никто не держал. Мальчик упал и отполз подальше от зеркала. Руки у него не было - осталась в зеркале...\n" +
            "\n" +
            "Когда мама вернулась, она увидела, что дом полностью сгорел.\n" +
            "\n" +
            "А возле сгоревшего дома сидел мальчик. И у него не было одной руки.\n" +
            "\n" +
            "- Что случилось? - спросила мама, - ты ведь не заходил на чердак?\n" +
            "\n" +
            "- Он забрал мою руку, - сказал мальчик, - я просил, чтобы он ее вернул, но он только рассмеялся и сказал, что однажды ночью придет и заберет у меня все остальное...\n" +
            "\n";
    public static final String STORY_18_TITLE = "Игра у реки";
    public static final String STORY_18="Одна девочка как-то раз гуляла вечером возле реки.\n" +
            "\n" +
            "Она там часто гуляла, но раньше всегда с мамой или папой.\n" +
            "\n" +
            "А в этот раз девочка гуляла одна, хотя мама сказала ей, чтобы она не уходила со двора.\n" +
            "\n" +
            "\"Со мной ничего не случится, - думала девочка, - я ведь там все знаю\".\n" +
            "\n" +
            "Но вечером все казалось другим, да и людей совсем не было. Только было слышно, как где-то недалеко играют дети.\n" +
            "\n" +
            "Девочка пошла на звук и скоро увидела их, как они бегают по песку и по мелкой воде, перекидывая что-то друг другу.\n" +
            "\n" +
            "Они играли так весело, что девочка побежала к ним поиграть.\n" +
            "\n" +
            "Дети остановились, когда девочка подбежала к ним, но не стали ее выгонять, а наоборот стали махать ей руками, чтобы она играла с ними.\n" +
            "\n" +
            "Девочка тоже стала ловить то, что они перекидывали друг другу, но ей никак не удавалось это поймать, потому что какой-то мальчик все время выхватывал вещь чуть ли не из ее рук.\n" +
            "\n" +
            "Девочка злилась на него, но мальчик бегал быстрее, чем она, и всегда успевал убегать. Девочка где-то уже видела его лицо, но никак не могла вспомнить.\n" +
            "\n" +
            "Скоро солнце совсем зашло и дети сразу же перестали играть. Один за другим они шли прямо в реку, ныряли под воду и больше не выплывали.\n" +
            "\n" +
            "Девочка вдруг испугалась, тем более что кто-то взял ее за руку и повел за собой в реку.\n" +
            "\n" +
            "Девочка закричала и стала вырываться, но ее держали очень крепко.\n" +
            "\n" +
            "Только теперь девочка заметила, что у того, кто ее держит, лицо синее и разбухшее, глаза совсем черные и сильно пахнет болотом.\n" +
            "\n" +
            "Девочка поняла, что она играла с детьми-утопленниками, которые когда-то давно утонули в реке. Она снова закричала и попыталась вырваться, но вырваться из рук утопленника не могла - тот держал ее как клещами.\n" +
            "\n" +
            "Но тут подбежал тот мальчик, который все время не давал девочке ловить вещь, с которой играли утопленники. В руке он держал мертвую голову - это с ней играли дети. Голова была живой и скалила длинные черные зубы. И еще она пыталась укусить державшие ее пальцы.\n" +
            "\n" +
            "Мальчик сунул голову утопленнику и тот схватил ее, отпустив девочку.\n" +
            "\n" +
            "Девочка сразу же бросилась бежать, даже не сказав мальчику спасибо.\n" +
            "\n" +
            "Но она поняла, что мальчик ее спасал сегодня несколько раз. Сначала от мертвой головы, а теперь - от утопленника.\n" +
            "\n" +
            "И уже потом, когда прибежала домой, девочка вспомнила, где она видела его лицо. В альбоме с фотографиями. Это был младший брат мамы, который давным-давно умер - он утонул в реке, еще когда был мальчиком.";
    public static final String STORY_19_TITLE = "Синий кот";
    public static final String STORY_19="Одна девочка нарисовала на стене большого кота. Синей краской, потому что других красок у нее не было.\n" +
            "\n" +
            "Многие люди, увидев рисунок, даже сначала думали что это настоящий кот и удивлялись, что он такого необычного цвета. И показывали другим - смотрите, как красиво нарисовано.\n" +
            "\n" +
            "А три другие девочки со двора, которые не могли так хорошо рисовать, стали завидовать. Они взяли черную краску и закрасили рисунок.\n" +
            "\n" +
            "Когда девочка увидела, что ее рисунок зарашен, то расплакалась и долго не могла успокоиться.\n" +
            "\n" +
            "Потом одной из трех девочек приснился сон, как будто к ней ночью пришел большой синий кот. Он сел поверх одеяла, и когда девочка открыла глаза, зашипел и ударил ее лапой с острыми когтями. Когда девочка проснулась утром, все лицо у нее было в крови, а на лице были такие глубокие царапины, что пришлось их зашивать в больнице.\n" +
            "\n" +
            "На другую ночь кот пришел к другой девочке. Та проснулась, услышав, как синий кот запрыгнул на подоконник, и закричала. Девочка вскочила и хотела убежать, но кот запрыгнул ей на плечи и вцепился когтями в голову. Когда на крики в комнату прибежали мама и папа девочки, она лежала на полу и вся голова и спина были исцарапаны.\n" +
            "\n" +
            "Третья девочка, узнав об этом, взяла большой железный гвоздь и стала царапать им стену, там где было черное пятно поверх рисунка с котом. Гвоздем девочка содрала почти всю краску со стены.\n" +
            "\n" +
            "- Ну все, теперь он не сможет ко мне придти.\n" +
            "\n" +
            "Но ночью синий кот пришел и за ней. Утром родители нашли девочку мертвой. Милиционеры потом сказали, что девочку задушили. Еще они нашли кровавые следы больших кошачьих лап на кровати, на полу и на окне.\n" +
            "\n" +
            "Потом люди говорили, что видели нарисованного на стене синего кота. Рисунок был как настоящий. Видели на разных стенах, в разных частях города. Иногда на рисунке кот спал, иногда вылизывал шерсть, но чаще сидел и что-то высматривал. Или кого-то.\n" +
            "\n" +
            "А если мимо рисунка проходили дети, то они чувствовали, что кот смотрит на них. И старались пройти побыстрее.\n" +
            "\n" +
            "И в том доме, где на стене появлялся нарисованный синий кот, всегда потом кто-нибудь умирал.";
    public static final String STORY_20_TITLE = "Золотой город";
    public static final String STORY_20="В одном городе была старая башня.\n" +
            "\n" +
            "Говорили, что если вечером, перед заходом солнца, заглянуть единственное целое окно башни, можно увидеть в нем другой город. И там все сделано из золота.\n" +
            "\n" +
            "Еще говорили, можно через окно башни попасть в тот золотой город. Тогда надо схватить какую-нибудь золотую вещь и быстро вылезти назад, пока жители золотого города не поймали тебя. А если поймают - то похоронят живым в золотом гробу.\n" +
            "\n" +
            "Один мальчик как-то вечером проходил мимо башни и увидел в окне яркий свет. Он подошел ближе, заглянул в окно и увидел в окне золотой город. Стены и крыши домов в этом городе были сделаны из золота. А прямо возле окна мальчик увидел маленькую девочку, которая играла с золотыми слитками, как с обычными камнями. Больше никого рядом видно не было.\n" +
            "\n" +
            "Мальчик быстро залез в окно, спрыгнул вниз, подбежал к девочке, схватил два золотых слитка и сразу же побежал назад. Но когда он залез на окно, его родного города в окне уже не было.\n" +
            "\n" +
            "Мальчик посмотрел назад и увидел, что девочка стоит и смотрит на него.\n" +
            "\n" +
            "- Ты не сможешь попасть назад, - сказала девочка, - все, кто пришел оттуда, не смогли вернуться.\n" +
            "\n" +
            "Мальчик слез с окна на землю.\n" +
            "\n" +
            "- Значит теперь меня похоронят в золотом гробу? - спросил он.\n" +
            "\n" +
            "Девочка кивнула.\n" +
            "\n" +
            "- Зачем вы это делаете? - сказал мальчик, - вам жалко золота? Я его отдам, - и он протянул девочке золотые слитки.\n" +
            "\n" +
            "- Нет, не из-за золота, - сказала девочка, - ты пришел из мертвого города. И сам ты мертвый. Значит надо тебя похоронить. Ведь мертвые не живут с живыми.\n" +
            "\n" +
            "- Но я ведь живой, - сказал мальчик.\n" +
            "\n" +
            "- Ты мертвый, - покачала головой девочка, - посмотри на свои руки.\n" +
            "\n" +
            "Мальчик посмотрел на свои руки и увидел, что это руки мертвеца.\n" +
            "\n" +
            "Он испугался и стал плакать.\n" +
            "\n" +
            "Из золотых домов стали выходить люди. Они смотрели на мальчика, а двое уже несли золотой гроб.\n" +
            "\n" +
            "- Жалко, что ты мертвый, - сказала девочка, - а то мы бы поиграли с тобой.\n" +
            "\n" +
            "- Но я живой! - стал кричать мальчик, - Мне только надо вернуться назад! Пустите меня!\n" +
            "\n" +
            "Но люди из золотого города не слушали его. Они поймали мальчика, положили в золотой гроб и заколотили крышку золотыми гвоздями.";
    public static final String STORY_21_TITLE = "Прятки";
    public static final String STORY_21="Как-то раз в одном дворе дети играли в прятки.\n" +
            "\n" +
            "Когда выбрали водящего, все остальные побежали прятаться.\n" +
            "\n" +
            "Одна девочка не знала куда ей спрятаться, но вдруг увидела, как какой-то мальчик машет ей - сюда, сюда.\n" +
            "\n" +
            "Девочка подумала, что мальчик, наверное, нашел хорошее место, чтобы спрятаться. И она побежала за ним.\n" +
            "\n" +
            "Мальчик побежал впереди, показывая дорогу. Сначала они побежали в узкий проход между двумя стенами из старого кирпича. Девочка вдруг подумала, что никогда не видела ничего похожего в своем дворе.\n" +
            "\n" +
            "Потом они забежали в какую-то старую постройку и по длинной лестнице сбежали в темный подвал. В подвале было совсем темно и сверху капала вода.\n" +
            "\n" +
            "Но даже тогда мальчик не остановился и побежал дальше. И хотя было совсем темно, девочка видела его очень хорошо. Она хотела его догнать и сказать, что не нужно бежать дальше, а то их никто никогда не найдет, но как бы быстро она ни бежала, все равно не могла догнать мальчика.\n" +
            "\n" +
            "Девочка устала и остановилась. И сразу же бежавший впереди мальчик исчез.\n" +
            "\n" +
            "- Эй! - крикнула девочка, - стой!\n" +
            "\n" +
            "Ей вдруг стало страшно. Она посмотрела вокруг, но ничего не увидела, так как было совсем темно.\n" +
            "\n" +
            "Она снова стала звать мальчика, но никто не откликнулся.\n" +
            "\n" +
            "Тогда девочка повернулась и пошла назад.\n" +
            "\n" +
            "Она долго шла, но светлее не становилось. И лестницы, по которой они спустились сюда, все не было.\n" +
            "\n" +
            "Но тут девочка увидела, что впереди что-то светится. Она обрадовалась и пошла быстрее вперед.\n" +
            "\n" +
            "Скоро она поняла, что это светится. Это было просто бледное пятно света на полу. Как будто в круглое окно светила луна. Но никакого окна и никакой луны не было.\n" +
            "\n" +
            "Но зато здесь был мальчик. Тот самый, из-за которого девочка попала сюда.\n" +
            "\n" +
            "- Давай играть, - сказал мальчик.\n" +
            "\n" +
            "Он был весь черный, темнее, чем окружающая темнота, так что девочка его очень хорошо видела.\n" +
            "\n" +
            "- Кто ты такой? - испуганно спросила девочка.\n" +
            "\n" +
            "Мальчик не ответил.\n" +
            "\n" +
            "- Я хочу домой, - сказала девочка и заплакала, - пожалуйста, отведи меня назад.\n" +
            "\n" +
            "Мальчик покачал головой.\n" +
            "\n" +
            "- Тебе уже нельзя туда, - сказал он, - они будут бояться и кричать. И никто-никто не захочет с тобой играть.\n" +
            "\n" +
            "- Почему? - удивилась девочка.\n" +
            "\n" +
            "Мальчик снова не ответил и продолжил.\n" +
            "\n" +
            "- Но теперь нас двое и мы можем играть здесь. Тут всегда темно и легко можно прятаться. А потом мы позовем других детей и играть станет еще веселее.\n" +
            "\n" +
            "- Я не хочу играть, - плакала девочка, - я хочу домой.\n" +
            "\n" +
            "- Мы будем ходить туда, - пообещал мальчик, - и ты сможешь посмотреть в окно своего дома, когда все спят. Когда они не видят. А даже если они вдруг проснутся, то увидят лишь темноту.\n" +
            "\n" +
            "И тут девочка посмотрела на свои руки и поняла, что она стала такой же черной, как мальчик.\n" +
            "\n" +
            "- Не бойся, - сказал ей мальчик, - теперь все они будут тебя бояться.";
    public static final String STORY_22_TITLE = "Магазин кукол";
    public static final String STORY_22="Одна девочка гуляла с бабушкой в парке и увидела магазин, где за стеклом стояли большие красивые куклы.\n" +
            "\n" +
            "Девочке очень захотелось такую куклу и она стала просить бабушку:\n" +
            "\n" +
            "- Давай зайдем в этот магазин и купим куклу.\n" +
            "\n" +
            "- Какой магазин? - удивилась бабушка.\n" +
            "\n" +
            "- Да вот этот, - показала девочка рукой, но бабушка ничего не увидела и подумала, что наверное девочка заболела и побыстрее повела ее домой проверить температуру.\n" +
            "\n" +
            "Но девочка оказалась здоровой. На следующий день, когда она пошла гулять на улицу, то снова увидела магазин с куклами. Теперь магазин стоял прямо во дворе.\n" +
            "\n" +
            "Девочка сразу же побежала домой.\n" +
            "\n" +
            "- Мама, там магазин кукол. И куклы там такие большие и красивые. Купи мне такую, пожалуйста.\n" +
            "\n" +
            "Но когда мама с девочкой спустились во двор, магазин уже исчез.\n" +
            "\n" +
            "Следующей ночью девочка проснулась от того, что в комнате ее было светло, как днем. Свет шел из окна. Девочка подошла к окну и увидела, что это уже не окно, а стеклянная дверь в магазин кукол.\n" +
            "\n" +
            "Тогда девочка схватила копилку с полки и сразу же зашла в магазин, пока он не исчез снова.\n" +
            "\n" +
            "- Вы, наверное, хотите купить куклу? - спросил девочку продавец.\n" +
            "\n" +
            "Девочка посмотрела на него и испугалась. Почему-то ей показалось, что он похож на большого паука. Ей даже показалось, что вместо рук у него длинные паучьи лапы с когтями.\n" +
            "\n" +
            "Но тут продавец снял с полки одну куклу и поставил рядом с девочкой.\n" +
            "\n" +
            "Кукла была такая красивая и такая большая - почти как сама девочка. И казалась совсем-совсем настоящей.\n" +
            "\n" +
            "Девочка подумала, что денег у нее в копилке не хватит, чтобы купить такую куклу.\n" +
            "\n" +
            "- Сколько стоит эта кукла? - спросила девочка.\n" +
            "\n" +
            "Продавец протянул руку и показал на копилку. Девочка отдала копилку.\n" +
            "\n" +
            "- Я могу забрать куклу? - сказала девочка.\n" +
            "\n" +
            "Продавец кивнул головой.\n" +
            "\n" +
            "Девочка схватила куклу и быстро пошла к выходу, пока продавец не передумал.\n" +
            "\n" +
            "Но когда она оказалась снова в своей комнате, кукла открыла глаза, схватила девочку за горло и стала душить.\n" +
            "\n" +
            "Девочка так испугалась, что потеряла сознание.\n" +
            "\n" +
            "А когда очнулась, то увидела, что сама стала куклой и стоит на полке в магазине рядом с другими куклами. И даже не может пошевельнуться, закричать или заплакать.\n" +
            "\n" +
            "Теперь могла только ждать, когда кто-нибудь придет купить ее. Тогда она его задушит и будет жить его жизнью. До тех пор, пока снова не придет хозяин, похожий на паука, и не вернет ее назад в свой магазин.";
    public static final String STORY_23_TITLE = "В глубине колодца";
    public static final String STORY_23="Одна мама часто говорила девочке.\n" +
            "\n" +
            "- Если увидишь на улице открытый люк, не подходи близко.\n" +
            "\n" +
            "Девочка знала, что ответит мама, но все равно спрашивала:\n" +
            "\n" +
            "- Почему?\n" +
            "\n" +
            "- Вылезет оттуда рука - хвать! - и унесет в колодец, - отвечала мама.\n" +
            "\n" +
            "- А дальше? - спрашивала девочка.\n" +
            "\n" +
            "- А дальше никто и не знает, - говорила мама, - ведь никто оттуда не возвращался.\n" +
            "\n" +
            "Девочка пыталась представить, кто может обитать в темном колодце. У него наверное длинные руки с когтями, чтобы хватать тех, кто подходит к открытому люку. И еще наверное у него длинные ноги, чтобы быстро бежать по тоннелям, в которые ведут колодцы. И еще он наверное очень страшный и опасный, раз взрослые люди всегда закрывают колодцы тяжелыми железными крышками.\n" +
            "\n" +
            "Девочке было очень страшно, но еще было очень интересно посмотреть на страшилище, которое обитает в глубине колодца. Увидев открытый люк, девочка отходила подальше и смотрела, ожидая, когда оттуда высунется длинная когтистая рука. Но ни разу такого не случалось. А однажды девочка даже видела, как трое людей открыли люк и спустились вниз. Их долго не было, но потом они все-таки вылезли - живые и целые, так что девочка подумала, что это чудище из колодца не такое уж и большое, раз не трогает взрослых, а нападает только на детей.\n" +
            "\n" +
            "Однажды девочка даже подошла к открытому колодцу и осторожно заглянула внутрь. Но в темноте ничего не было видно.\n" +
            "\n" +
            "- Эй! - крикнула девочка.\n" +
            "\n" +
            "- Э-эй! - отозвалось из глубины колодца.\n" +
            "\n" +
            "- Эй! - крикнула девочка громче и услышала в ответ еще более громкое эхо. Если это было эхо.\n" +
            "\n" +
            "Девочка подождала, но ничего не происходило. Она уже хотела уйти, но тут наружу высунулась мальчишечья голова.\n" +
            "\n" +
            "- Ты что ли кричишь?- недовольно спросил мальчик.\n" +
            "\n" +
            "- Ну я, - ответила девочка.\n" +
            "\n" +
            "- Чего надо? - мальчик насупился и сердито смотрел на девочку.\n" +
            "\n" +
            "- Ничего, - ответила девочка и на всякий случай отступила на два шага назад, чтобы успеть убежать, если что.\n" +
            "\n" +
            "Но мальчишка лишь фыркнул и полез назад в колодец.\n" +
            "\n" +
            "- Кричат тут без дела, - провочал он и исчез в темноте.\n" +
            "\n" +
            "Девочка тут же вернулась назад.\n" +
            "\n" +
            "- А чего ты там делаешь? - спросила она.\n" +
            "\n" +
            "- Чего-чего, - передразнил голос из темноты, - играем мы тут. В пятнашки.\n" +
            "\n" +
            "Девочка тут же представила, как же весело играть там, где всегда очень-очень темно. И ей тоже захотелось поиграть с ними.\n" +
            "\n" +
            "- А возьмите меня поиграть! - крикнула она.\n" +
            "\n" +
            "- Ну вот еще, - недовольно отозвался мальчик, - да ты и не умеешь наверное?\n" +
            "\n" +
            "- Еще как умею! - воскликнула девочка, - да я лучше всех играю!\n" +
            "\n" +
            "- Ну ладно, - после долгой тишины отозвался голос из глубины колодца, - спускайся.\n" +
            "\n" +
            "Радостно воскликнув, девочка полезла вниз, совсем забыв о том, что ей говорила мама.\n" +
            "\n" +
            "Там, в глубине колодца, было совсем не так темно, как казалось, и было много разных детей - больших и маленьких, но они почему-то не играли, а сидели грустные и печальные. Некоторые даже тихо плакали.\n" +
            "\n" +
            "Девочке быстро расхотелось играть. Она стала искать место, где она спустилась в колодец, но никак не могла его найти.\n" +
            "\n" +
            "Девочка долго бродила по туннелям, пока однажды не увидела сверху светлое пятно открытого люка. Тогда она быстро-быстро полезла вверх.\n" +
            "\n" +
            "Но когда девочка выбралась наружу, оказалось, что там прошло много-много лет, родители девочки давно умерли, а в квартире живут совсем другие люди.";
    public static final String STORY_24_TITLE = "Ужин в гостях";
    public static final String STORY_24="У одного мальчика умерла мама. А через год папа его познакомился с другой женщиной и сказал, что собирается жениться на ней.\n" +
            "\n" +
            "Когда мальчик увидел эту женщину, она ему не понравилась - что-то в ней было такое, отчего у мальчика мурашки бежали по коже. Хотя ничего страшного в ней не было, наоборот - она была очень красивой.\n" +
            "\n" +
            "Мальчик не стал ничего говорить папе, ведь не знал, как объяснить, почему он боится.\n" +
            "\n" +
            "- У меня тоже есть дочка. Она с тобой почти одного возраста. Ее зовут Ида и вы сможете с ней играть, - сказала женщина мальчику, и он подумал, что может быть, зря боится.\n" +
            "\n" +
            "Однажды они с папой пошли в гости к этой женщине. Когда они вошли, мальчик сразу же увидел ее дочку. Девочка тоже была очень красивой - у нее были длинные светлые волосы, большие темные глаза и очень светлая кожа.\n" +
            "\n" +
            "Мальчик поздоровался, но девочка ничего не ответила.\n" +
            "\n" +
            "- Она не разговаривает, - сказала женщина, - но все понимает.\n" +
            "\n" +
            "Девочка кивнула.\n" +
            "\n" +
            "- Идите поиграйте немного, - сказала женщина, - Ида, покажи ему своих кукол.\n" +
            "\n" +
            "Девочка встала и пошла впереди, мальчик пошел за ней.\n" +
            "\n" +
            "Когда они вошли в комнату, девочка села на кровать, взяла куклу, расческу и стала расчесывать кукле волосы - такие же длинные, как у самой девочки.\n" +
            "\n" +
            "Мальчик осмотрел комнату. В комнате было очень много кукол. Куклы были самые разные и так хорошо сделаны, что казалось - это настоящие люди, только маленькие. Как гномы из сказки. Но мальчику снова стало страшно - ему казалось, что куклы внимательно смотрят на него.\n" +
            "\n" +
            "Чтобы не смотреть на кукол, мальчик повернулся к девочке, и стал смотреть, как она играет с куклой. И чуть не закричал, только сейчас увидев, что у девочки нет кистей рук - их заменяли протезы.\n" +
            "\n" +
            "Мальчик долго смотрел на Иду, точнее на ее руки, и никак не мог оторвать от них глаз. Иногда ему казалось, что это настоящие руки, так хорошо девочка с ними управлялась. Но все-таки ему хотелось поскорее уйти из комнаты, где куклы следили за каждым его движением, и вообще из этого дома.\n" +
            "\n" +
            "- Дети, идите кушать, - услышал мальчик и поскорее вышел из комнаты.\n" +
            "\n" +
            "Но тут вдруг почувствовал, как кто-то схватил его за руку. Он повернулся и увидел Иду. Она держала его руку своими протезами и качала головой, как будто хотела сказать \"нет\".\n" +
            "\n" +
            "- Ты хочешь еще играть? - спросил мальчик, но девочка продолжала качать головой.\n" +
            "\n" +
            "- Нет? Я не понимаю, что ты хочешь, - сказал мальчик.\n" +
            "\n" +
            "Но тут появилась женщина и Ида сразу же отпустила мальчика.\n" +
            "\n" +
            "- Быстрее, - сказала женщина, - а то еда совсем остынет.\n" +
            "\n" +
            "Они сели за стол и стали есть. Еда была очень вкусной, особенно куриные крылышки, которые очень понравились мальчику, хоть они и имели странный сладковатый привкус. И папе они тоже понравились.\n" +
            "\n" +
            "А после еды мальчик совсем забыл про свои страхи. И даже немного удивился, что боялся женщины и Иды. Он подумал, что женщина на самом деле очень хорошая, а Ида тоже хорошая, просто немного странная.\n" +
            "\n" +
            "- Тебе понравилось? - спросил папа, когда они шли домой.\n" +
            "\n" +
            "Мальчик кивнул. Он уже совсем не помнил, чего он боялся, а помнил только, как хорошо было в гостях.\n" +
            "\n" +
            "Но ночью мальчик проснулся от сильной боли в животе. Боль была такой сильной, как будто что-то резало его внутренности острыми когтями.\n" +
            "\n" +
            "\"Это не что-то, - вдруг понял мальчик, - это руки. Руки Иды. Которые мы съели как куриные крылышки. Поэтому у мяса был сладкий привкус. Ведь это было человечье мясо.\"\n" +
            "\n" +
            "А сейчас эти руки ожили и пытались выбраться наружу.\n" +
            "\n" +
            "Мальчик закричал. От страха и боли. И услышал, как в другой комнате кричит его папа.\n" +
            "\n" +
            "Последнее, о чем успел подумать мальчик, что скоро у Иды будет на две куклы больше...\n" +
            "\n" +
            " \n" +
            "\n" +
            "Мальчика и его папу нашли только через несколько дней. Мертвыми, с разорванными животами.";
    public static final String STORY_25_TITLE = "Черный великан";
    public static final String STORY_25="Одна девочка часто оставалась дома одна, потому что ее родители много работали.\n" +
            "\n" +
            "Но дома девочке было скучно, а во дворе друзей у нее не было.\n" +
            "\n" +
            "Как-то раз девочка забралась на крышу. Там было тихо, и ничего не мешало смотреть на облака.\n" +
            "\n" +
            "Весь день девочка лежала на горячем, нагретом солнцем бетоне, смотрела на плывущие облака и слушала песни ветра. За все время на крыше появился только серый кот, который сверкнул на девочку желтым глазом и ушел по своим делам.\n" +
            "\n" +
            "Девочке на крыше понравилось и она стала часто приходить сюда днем, а иногда и вечером, когда родители дома начинали ругаться. Она принесла на крышу старое одеяло и миску для кота, где оставляла кусочки колбасы или мяса.\n" +
            "\n" +
            "Однажды, сидя на крыше после захода солнца, девочка вдруг увидела огромного великана, который шел на город, и плащ за его спиной был черный, как самая темная ночь.\n" +
            "\n" +
            "Девочка испугалась и закричала. Великан остановился и стал оглядываться. Но девочка зажала рот рукой и быстро убежала с крыши.\n" +
            "\n" +
            "После этого девочка стала везде видеть великанов - тот, который приносил на крыльях утро, был очень старым и добрым. Другой, с которым приходили снег и мороз, был могучим и жестоким. Ему ничего не стоило заморозить насмерть какое-нибудь животное или даже человека.\n" +
            "\n" +
            "Великаны несли луну и солнце, гоняли по небу тучи, поливали город дождем. Их было много и они были разные, как и люди. Но люди жили в своем мире, а великаны - в своем. И только девочка могла видеть два мира - мир людей и мир великанов.\n" +
            "\n" +
            "Но не это было страшно. Страшно было то, что черный великан, который приносил с собой ночь, знал про девочку и ее тайну. И искал ее. Сначала ей было просто прятаться, но с каждым днем он подбирался все ближе к ней. Дни становились все короче, а ночи - длиннее, но никто, кроме девочки, не замечал этого. Черные птицы прилетали к дому, где жила девочка, садились на ветки и раскрывали свои крылья, выпуская наружу ночь.\n" +
            "\n" +
            "Девочка спала теперь только с включенным светом, и носила в кармане спички, зажигая их, когда черные птицы пытались напасть на нее. А когда однажды ночные создания окружили ее - подожгла кровать в своей комнате. Ей удалось отогнать птиц, но папа отнял спички у девочки.\n" +
            "\n" +
            "Следующее утро пришло для всех, кроме девочки. Птицы закрыли крыльями все небо над домом, где жила девочка, и кричали, вызывая черного великана. И хоть никто их не видел, люди тревожно смотрели вверх и спешили быстрее уйти.\n" +
            "\n" +
            "Девочка не пошла в школу. Она сидела дома и ждала, когда все закончится. Ей было очень страшно, но она знала, что не сможет никуда убежать.\n" +
            "\n" +
            "Черный великан пришел и заглянул в окно. В его глазу девочка увидела миллионы желтых и синих звезд. А среди звезд были другие дети. Они звали девочку к себе. Она встала и пошла к ним...\n" +
            "\n" +
            " \n" +
            "\n" +
            "Когда вечером родители вернулись домой, они нашли мертвую девочку. Она лежала на кровати и сначала казалось, что она просто уснула. Но глаза у девочки были открыты и они были черными, как темная безлунная ночь. Мама заглянула в глаза девочки и волосы ее в один миг стали седыми.";
    public static final String STORY_26_TITLE = "На старом кладбище";
    public static final String STORY_26="Один мальчик переехал с мамой и папой в новый город.\n" +
            "\n" +
            "Соседи сразу же их предупредили:\n" +
            "\n" +
            "- Не ходите на старое кладбище, там иногда пропадают люди.\n" +
            "\n" +
            "Но во дворе мальчик еще не успел ни с кем подружиться, поэтому пошел посмотреть на старое кладбище.\n" +
            "\n" +
            "\"Я просто посмотрю издалека\", - подумал он.\n" +
            "\n" +
            "Издалека кладбище было самым обыкновенным, ничего страшного в нем не было.\n" +
            "\n" +
            "Мальчик разочарованно вздохнул и хотел идти домой, как вдруг заметил играющих детей.\n" +
            "\n" +
            "Дети - мальчик и девочка - строили штаб. Они выкопали большую яму, накрыли досками, оставив небольшое отверстие, чтобы забираться внутрь, и теперь засыпали поверх досок землю, чтобы штаб никто не увидел. Дети увлеклись игрой и не замечали мальчика, внимательно наблюдавшего за строительством.\n" +
            "\n" +
            "Но тут девочка повернулась назад и увидела, что за ними наблюдают. Она помахала рукой, чтобы мальчик подошел ближе. Мальчик подошел.\n" +
            "\n" +
            "- Ты кто? - спросила она, - мы тебя раньше не видели здесь.\n" +
            "\n" +
            "- Я недавно приехал, - сказал мальчик, - из другого города.\n" +
            "\n" +
            "- Как тебя зовут? - спросила девочка.\n" +
            "\n" +
            "- Илья, - сказал мальчик, - а тебя?\n" +
            "\n" +
            "- Агнесса, - сказала девочка, и махнула рукой на своего друга, - а его - Ардисс, он мой брат.\n" +
            "\n" +
            "- Хочешь с-с нами с-строить подземный бункер? - спросил Ардисс, повернувшись.\n" +
            "\n" +
            "Он странно растягивал букву \"с\". И еще Илья увидел, что глаза у него необычного желтого цвета. Но в остальном Ардисс ничем не отличался от других мальчишек.\n" +
            "\n" +
            "- Хочу, - ответил Илья и стал им помогать.\n" +
            "\n" +
            "Когда они достроили бункер, Агнесса сказала:\n" +
            "\n" +
            "- Когда здесь вырастет трава, бункера вообще станет не видно.\n" +
            "\n" +
            "Ардисс кивнул, хотел что-то сказать, но вдруг замер, вскинув голову, как будто к чему-то прислушивался.\n" +
            "\n" +
            "- Нам пора, - сказал он через какое-то время, - мама з-зовет обедать.\n" +
            "\n" +
            "- А вы снова придете? - спросил Илья.\n" +
            "\n" +
            "- А идем с нами, - предложила вдруг Агнесса, - покушаем и вместе вернемся сюда.\n" +
            "\n" +
            "- А можно? - обрадовался Илья.\n" +
            "\n" +
            "Ардисс пожал плечами, но Агнесса схватила Илью за руку и потянула за собой.\n" +
            "\n" +
            "- Идем, не бойся, здесь совсем рядом.\n" +
            "\n" +
            "И они пошли в сторону кладбища.\n" +
            "\n" +
            "- Вы живете за этим кладбищем? - спросил Илья.\n" +
            "\n" +
            "- Да, - сказала Агнесс.\n" +
            "\n" +
            "- А вам не страшно ходить здесь? - Илье почему-то стало страшно.\n" +
            "\n" +
            "- Нет, - сказал Ардисс, - оно же с-совсем с-старое, тут давно никого нет.\n" +
            "\n" +
            "Кладбище действительно было совсем не страшным. Могилы заросли травой, а на деревянных крестах грелись маленькие ящерки. Ардисс схватил одну и положил на руку, показывая ее Илье.\n" +
            "\n" +
            "- З-здесь их много, - сказал он, - но они не кус-саются.\n" +
            "\n" +
            "Мама Агнессы и Ардисса не удивилась, когда увидела с ними Илью.\n" +
            "\n" +
            "- У нас-с гос-сти, - сказала она и поставила третью тарелку на стол.\n" +
            "\n" +
            "У нее тоже были желтые глаза, как у Ардисса, и она также необычно растягивала букву \"с\". Она была очень красивой и двигалась плавно, как будто вокруг был не воздух, а вода.\n" +
            "\n" +
            "\"Она похожа на ящерицу, только очень большую и очень красивую\", - почему-то подумал Илья.\n" +
            "\n" +
            "Потом они ели что-то вкусное, но что это было, Илья так и не смог понять. А после еды ему вдруг сильно захотелось спать.\n" +
            "\n" +
            "И он, наверное, уснул прямо за столом, потому что вдруг увидел, что у мамы его новых друзей есть хвост.\n" +
            "\n" +
            "\"Конечно, - догадался Илья, - она ведь из ящериц\".\n" +
            "\n" +
            "И еще он увидел, что у Ардисса тоже был хвост.\n" +
            "\n" +
            "\"Наверное, и у Агнессы есть хвост\", - подумал Илья.\n" +
            "\n" +
            "И прямо во сне Илья снова уснул и ему снились далекие времена, когда повсюду жили люди-ящерицы. Но пришли люди-обезьяны и стали убивать людей-ящериц. Потому что очень их боялись. И убили почти всех.\n" +
            "\n" +
            "Илья проснулся, но попал в другой сон. И ему снилось, что внутри него появился кто-то еще, очень похожий и совсем не похожий на Илью. Этот неизвестный смотрел желтыми глазами и у него был хвост, как у ящериц. И он питался Ильей, выедая его изнутри.\n" +
            "\n" +
            "\"Я всего лишь кокон, - понял Илья, - для человека-ящерицы. Он съест меня и потом выберется наружу\".\n" +
            "\n" +
            "Илья хотел проснуться, но не смог. Все, что он мог теперь - видеть этот сон. А других снов у него уже не будет.";
    public static final String STORY_27_TITLE = "Царица муравьев";
    public static final String STORY_27="Один мальчик постоянно мучил и убивал муравьев.\n" +
            "\n" +
            "Он отрывал им лапки и прижигал их горящими спичками. Он бросал муравьев в паучьи паутины и смотрел, они напрасно пытаются выбраться оттуда. Он мог залить муравейник водой, или поймать муравьев из одного муравейника и подбросить возле другого, чтобы устроить бойню. Он собирал муравьев в банку, а потом дома заливал в банку горячий кипяток.\n" +
            "\n" +
            "Родители мальчика не знали об этом, иначе бы его наказали.\n" +
            "\n" +
            "Однажды мальчик гулял на улице и придумывал, что еще можно сделать с муравьями.\n" +
            "\n" +
            "Тут к нему подошла женщина, закутанная в длинный серый плащ, хотя на улице было тепло. Она протянула мальчику камень. На вид это был самый обычный камень.\n" +
            "\n" +
            "- Что это? - настороженно спросил мальчик. Он знал, что взрослые ничего не дают просто так.\n" +
            "\n" +
            "- Это яйцо. В нем спит царица всех муравьев. Ты сможешь приказывать ей, а она будет передавать твои приказы муравьям.\n" +
            "\n" +
            "Женщина сунула камень мальчику в руки, повернулась и стала уходить.\n" +
            "\n" +
            "- Эй! - позвал мальчик, но женщина исчезла, как будто провалилась сквозь землю.\n" +
            "\n" +
            "Мальчик принес домой камень и приказал:\n" +
            "\n" +
            "- Хочу чтобы сюда пришли муравьи.\n" +
            "\n" +
            "Он подождал немного, но ничего не произошло.\n" +
            "\n" +
            "\"Обманула\", - разочарованно подумал мальчик, бросил камень и пошел играть на улицу.\n" +
            "\n" +
            "Но когда он вернулся, то увидел, что на столе его ждет целая армия муравьев. Они выстроились в ряды, как солдаты, и ждали.\n" +
            "\n" +
            "Мальчик обрадовался и приказал муравьям драться, пока они не поубивали друг друга.\n" +
            "\n" +
            "На следующий день он принес камень с собой в школу. И на середине урока учительница выбежала из класса с криками - на нее напали муравьи.\n" +
            "\n" +
            "Потом мальчик заставил муравьев напасть на осиное гнездо, которое он видел под крышей одного сарая возле дома. Осы легко убивали муравьев, но муравьев было намного больше и в конце концов они победили. Мальчик стал придумывать, на кого еще можно натравить муравьев.\n" +
            "\n" +
            "Он заметил, что яйцо царицы муравьев становится все больше, но не обратил на это внимания. Скоро оно перестало помещаться в карман, и мальчик спрятал его в шкаф. Но потом оно перестало помещаться и в шкафу. Тогда мальчик переложил яйцо под кровать.\n" +
            "\n" +
            "Если бы муравьи были большими, то мальчик мог бы сделать из них настоящую армию, но муравьи все-таки были слишком маленькими, и не смогли справиться даже с соседским котом.\n" +
            "\n" +
            "Разочаровавшись в муравьях, мальчик разжег большой костер и заставил всех муравьев, какие только были рядом, идти прямо в огонь. Так он сжег много муравьев.\n" +
            "\n" +
            "Следующей ночью мальчик проснулся, услышав, как яйцо под его кроватью трещит, будто внутри кто-то двигался. Когда мальчик заглянул под кровать, он испугался, увидев, каким большим стало яйцо царицы муравьев.\n" +
            "\n" +
            "\"Надо ее убить, пока она не выросла еще больше\", - решил мальчик.\n" +
            "\n" +
            "Он принес с кухни большой нож и ударил им по яйцу. Но нож не пробил скорлупу яйца. Тогда мальчик принес молоток и стал им бить по яйцу. Яйцо выдержало, но на нем появились трещины.\n" +
            "\n" +
            "И вдруг мальчик услышал смех. Когда он поднял голову, то увидел, что на окне сидит женщина. Та самая, которая дала ему яйцо. Только ее плащ был вовсе не плащом - это были большие крылья. А еще на голове у женщины были антенны, как у муравьев.\n" +
            "\n" +
            "Мальчику был страшно, но он не показал этого.\n" +
            "\n" +
            "- Забери свое яйцо, - сказал он женщине, - мне не нужна больше твоя муравьиная царица. Если не заберешь, я ее убью.\n" +
            "\n" +
            "Женщина снова рассмеялась.\n" +
            "\n" +
            "- Глупец, царица муравьев - это я, а в яйце - твоя смерть. Ты сам ее выкормил.\n" +
            "\n" +
            "Мальчик снова посмотрел на яйцо. И увидел, что оно почти раскололось, и изнутри высовываются огромные муравьиные лапы.\n" +
            "\n" +
            "А потом скорлупа лопнула и огромный муравей схватил мальчика жвалами и поднял вверх.\n" +
            "\n" +
            "- Сейчас мы посмотрим, как ты будешь ползти, если оторвать тебе все лапы, - сказала царица муравьев, - а чтобы ты полз быстрее, мы прижжем тебя горящей палкой.\n" +
            "\n" +
            "И мальчик закричал...\n" +
            "\n" +
            "Утром мама и папа нашли мальчика мертвым. У него были оторваны руки и ноги, как будто их кто-то перегрыз, а лицо и волосы были сильно обожжены. Милиция нашла в комнате много следов, но понять, кто это был, они не смогли.\n" +
            "\n" +
            "А следующей ночью в городе стали умирать дети...";
    public static final String STORY_28_TITLE = "В темноте";
    public static final String STORY_28="У одной девочки умерла мама. Девочка без нее сильно скучала.\n" +
            "\n" +
            "Однажды когда девочка пришла к маме на кладбище, она увидела там какого-то незнакомого человека. Этот человек стоял возле могилы мамы девочки, но девочка его не знала.\n" +
            "\n" +
            "Когда девочка подошла к могиле, незнакомый человек сказал:\n" +
            "\n" +
            "- Я могу вернуть твою маму.\n" +
            "\n" +
            "Его голос был сухой, как песок в пустыне. Девочке стало страшно, но уйти она не могла.\n" +
            "\n" +
            "- Что для этого нужно сделать? - спросила девочка. Она знала, что просто так никто ей помогать не станет.\n" +
            "\n" +
            "- Ты умная девочка, - сказал незнакомый человек, - я заберу только то, что тебе будет совсем не понадобится - твои глаза.\n" +
            "\n" +
            "Девочка испугалась еще больше. Она всегда боялась ослепнуть.\n" +
            "\n" +
            "- Разве жизнь твоей мамы не стоит этого? - спросил человек.\n" +
            "\n" +
            "- Хорошо, - сказала девочка, - но это должна быть моя мама, и она должна быть живой и настоящей.\n" +
            "\n" +
            "- Я принимаю твои условия. Не бойся, это будет совсем не больно, - сказал человек, повернулся и стал уходить. Девочка смотрела ему вслед и ей казалось, что ног у этого человека было больше, чем две.\n" +
            "\n" +
            "На следующее утро девочка проснулась слепой. В темноте она стала кричать, но тут появилась мама и стала ее успокаивать. Девочка заплакала и обняла маму. Это была ее настоящая мама. Девочка больше не могла ее видеть, но она ее слышала и могла ее обнимать. Даже запах у мамы был такой же, как раньше.\n" +
            "\n" +
            "Они стали жить также, как и до смерти мамы. Папа ходил на работу, а мама сидела дома - ведь теперь ей приходилось водить девочку в школу и забирать ее оттуда. Но девочка даже была рада, что мама теперь проводит с ней больше времени, и совсем не жалела, что стала слепой.\n" +
            "\n" +
            "Девочка научилась жить в темноте, как живут слепые. Она ничего не видела, но могла найти все, что нужно, так как запомнила, что где лежит. И всегда помогала маме по дому.\n" +
            "\n" +
            "Только один шкаф девочке нельзя было трогать. Но он был всегда закрыт, так что девочка просто дергала за ручку и проходила мимо.\n" +
            "\n" +
            "Как-то раз к празднику папа поехал на охоту и там подстрелил оленя, которого мама запекла в духовке. Запах был очень вкусным и девочке очень хотелось попробовать оленя, ведь она его никогда не ела, но они долго ждали папу с работы.\n" +
            "\n" +
            "Когда же папа пришел, они тоже не сели ужинать, а мама стала за что-то ругать папу. Девочка не понимала, что происходит, но хотела, чтобы это поскорее закончилось и они наконец сели за стол. Однако мама и папа все продолжали ругаться.\n" +
            "\n" +
            "Девочка ходила из угла в угол, привычно вытягивая вперед руку, чтобы ни обо что не удариться. Когда она проходила мимо шкафа, который ей нельзя было трогать, она как всегда по привычке дернула за ручку.\n" +
            "\n" +
            "Но в этот раз дверца вдруг открылась.\n" +
            "\n" +
            "Девочка остановилась. Ей вдруг захотелось узнать, что находится в шкафу. Она вытянула руки и почувствовала что-то гладкое и холодное. На ощупь это были большие стеклянные банки. Их было три. Девочка подняла одну и потрясла ее. Внутри была какая-то жидкость.\n" +
            "\n" +
            "\"Может это компот?\", - подумала девочка.\n" +
            "\n" +
            "Она открыла крышку и засунула руку внутрь. Жидкость была очень холодной, как из холодильника. Рука девочки поймала что небольшое и круглое. Девочка наклонилась к банке и понюхала. Запах был совсем не как у компота. Но это был знакомый запах. Так пахло в больнице.\n" +
            "\n" +
            "Девочке вдруг стало страшно. Ведь она поняла, что лежит в этих банках и почему банок было три.\n" +
            "\n" +
            "\"Это мои глаза. А в других банках глаза мамы и папы\", - подумала девочка.\n" +
            "\n" +
            "Она выловила из банки второй глаз и вставила глаза себе в глазницы.\n" +
            "\n" +
            "Сначала был только яркий свет, но потом девочка наконец стала видеть. Девочка увидела комнату, в которой она стояла. Она увидела банки с зеленой жидкостью, в двух из них действительно плавали глаза. Потом девочка повернула голову и увидела маму с папой. Их глазницы были пустые, а вместо ног были паучьи лапы. И везде вокруг была паутина. Так много паутины, что девочка даже удивилась, как она раньше не замечала эту паутину. Видимо потому, что ходила только по определенным местам в доме.\n" +
            "\n" +
            "А когда девочка посмотрела на стол, ей пришлось закрыть рот руками, чтобы не закричать. Потому что на столе в большом блюде лежал совсем не запеченный олень. Там лежал мертвый ребенок.\n" +
            "\n" +
            "Тут мама и папа вдруг резко замолчали. И посмотрели на девочку пустыми глазницами, как будто могли видеть ее даже без глаз.\n" +
            "\n" +
            "- Не надо было тебе этого делать, - сказала мама. Голос ее был совсем другим. Сухим, как песок.\n" +
            "\n" +
            "- Ничего страшного, - ответил папа, - она сейчас уснет и забудет об этом. А завтра все станет как прежде.\n" +
            "\n" +
            "Девочке было очень страшно. Она поняла, что тот человек с кладбища обманул ее. И еще она поняла, что нужно сделать сейчас. Ведь она действительно была умной девочкой.\n" +
            "\n" +
            "Девочка выбежала на кухню, схватила спички и подожгла паутину, которая висела повсюду. Паутина сразу же вспыхнула и через мгновение горел уже весь дом.\n" +
            "\n" +
            "Последнее, что слышала девочка, были крики мамы и папы, точнее пауков, которые притворялись ее мамой и папой...";
    public static final String STORY_29_TITLE = "Нечто из темного угла";
    public static final String STORY_29="У одного мальчика умерла мама. Последнее, что она сказала мальчику:\n" +
            "\n" +
            "- Не выключай свет и держись подальше от темных углов.\n" +
            "\n" +
            "Мальчик кивнул, он и сам старался не подходить близко к углам, когда темнело - ему казалось иногда, что там во тьме что-то двигается.\n" +
            "\n" +
            "Папа мальчика уехал далеко из-за новой работы и мальчик остался жить у бабушки. Бабушка была добрая, но очень старая и экономила электричество. Ей было достаточно света, который попадал в дом с улицы - прямо под окнами стоял большой фонарь, который светил так ярко, что у окна можно было читать книгу.\n" +
            "\n" +
            "Но комната мальчика стояла дальше и туда попадало не так много света, так что углы комнаты всегда скрывались в темноте. Но мальчик придумал, как избавиться от страха - в каждый угол он поставил большую игрушку, и они, как стражи, охраняли мальчика по ночам.\n" +
            "\n" +
            "Каждый раз, когда мальчик возвращался из школы, он замечал, что бабушка убирала игрушки в коробку и первым делом снова расставлял их по углам.\n" +
            "\n" +
            "Однажды, вернувшись из школы, мальчик заметил, что не хватает большого пластмассового крокодила, который они покупали еще с мамой. Мальчик давно не играл с этим крокодилом, но у крокодила была большая пасть, полная зубов, и мальчику казалось, что он будет хорошим стражем.\n" +
            "\n" +
            "Мальчик спросил бабушку про крокодила, но она пожала плечами и сказала:\n" +
            "\n" +
            "- Убирай за собой свои игрушки, тогда они не будут пропадать.\n" +
            "\n" +
            "После этого каждое утро мальчик стал сам убирать игрушки в коробку, но все равно каждым новым утром их становилось все меньше. Когда-то полная коробка быстро опустела. Дольше всего продержался медведь с оторванной лапой, который достался мальчику от мамы - эту игрушку подарили ей, когда она сама была ребенком. Долго сражались солдатики - их было много, но в конце концов и их совсем не осталось.\n" +
            "\n" +
            "Мальчик просил бабушку купить новые игрушки, но бабушка купила мальчику набор гоночных машин и сказала, что до следующей пенсии новых игрушек не будет.\n" +
            "\n" +
            "Гоночные машинки исчезли за две ночи, и мальчику теперь нечем было закрыть углы комнаты. Он сделал стражей из бумаги, но их смело первым же порывом ветра из окна.\n" +
            "\n" +
            "Мальчик лежал в постели и не мог уснуть. Он старался не смотреть в темноту, но все равно смотрел и видел, как в темных углах перекатывается что-то, и слышал тихий шелест, как будто терлась друг об друга змеиная кожа. Света уличного фонаря едва хватало, чтобы освещать кровать мальчика, все остальное покрывала беспроглядная тьма.\n" +
            "\n" +
            "\"Надо было попросить игрушек у друзей из школы\", - подумал мальчик.\n" +
            "\n" +
            "Вдруг мальчик услышал громкий скрип. Потом еще один. И только тогда он почувствовал, как его кровать движется. Что-то из темноты схватило за ножки кровать и и тянуло ее к себе.\n" +
            "\n" +
            "Мальчик вскочил и прыгнул прямо в окно - было лето и окно было открыто. Но занавески на окнах поймали мальчика и опутали, как паутина насекомое.\n" +
            "\n" +
            "Мальчик закричал, но его никто не услышал. Что-то холодное обвилось вокруг мальчика и потянуло его обратно в комнату.\n" +
            "\n" +
            "Последнее, что увидел мальчик - своих маленьких бумажных стражей, которые храбро бросались на нечто в темном углу, но их тонкие бумажные руки не могли причинить ему вреда...";
    public static final String STORY_30_TITLE = "Половинчатые люди";
    public static final String STORY_30="Один мальчик переехал с мамой и папой в новый дом.\n" +
            "\n" +
            "Дом стоял на самом краю города, далеко от других домов, и до школы было очень долго идти. Но зато во дворе все дети всегда играли вместе и сразу же приняли мальчика в друзья.\n" +
            "\n" +
            "После школы они играли в прятки, жмурки, в осаду крепости (песчаная крепость была на берегу реки), черный колодец (надо было найти самое темное место и спрятаться в нем) и другие интересные игры.\n" +
            "\n" +
            "Однажды, когда они играли в \"выше ноги от земли\" (в этой игре надо было лазать по деревьям, как можно меньше слезая на землю), дети вдруг стали кричать:\n" +
            "\n" +
            "- Половинчик! Половинчик!\n" +
            "\n" +
            "И они стали показывать в сторону подъезда, откуда выехал на инвалидной коляске старик. У него не было ног.\n" +
            "\n" +
            "Дети стали дразнить его, называя половинчиком, а старик в инвалидной коляске грозил им кулаком и ругал их.\n" +
            "\n" +
            "Мальчику не понравилось, что его новые друзья дразнят старика-калеку.\n" +
            "\n" +
            "- Зачем вы его дразните?\n" +
            "\n" +
            "- Так он сам первый начал, - ответила одна девочка, - он как приехал сюда жить, так сразу стал нас пугать какими-то половинчиками, которые приходят по ночам и отрезают от других людей половину.\n" +
            "\n" +
            "- Зачем? - удивился мальчик.\n" +
            "\n" +
            "- Потому что не любят целых людей. Они же половинчики, - сказала девочка.\n" +
            "\n" +
            "Дети недолго дразнили калеку, но играть во дворе тоже расхотели и пошли к реке - играть в блинчики, где надо кидать камни так, чтобы они как можно больше прыгали по воде.\n" +
            "\n" +
            "- А что это за половинчики такие? - спросил мальчик у детей.\n" +
            "\n" +
            "Но дети лишь пожали плечами.\n" +
            "\n" +
            "- Никто не знает.\n" +
            "\n" +
            "А девочка, та самая, что рассказала про старика, добавила:\n" +
            "\n" +
            "- Мой папа сказал, что никаких половинчиков не существует. Просто у этого старика крыша поехала. А ноги ему отрезали, потому он попал в аварию.\n" +
            "\n" +
            "И дети забыли про старика-калеку и стали играть дальше.\n" +
            "\n" +
            "Но ночью мальчику приснился сон. Он видел странных людей, но никак не мог понять, что с ними случилось. Ноги и руки у них были, но что-то в этих людях было странное, неполное.\n" +
            "\n" +
            "Потом мальчик понял, что с ними не так. Они действительно были половинчатые. То есть у них была только одна настоящая половина - правая или левая. А другая была ненастоящей - как отражение в зеркале. Этим половинчатым людям всю жизнь приходилось притворяться настоящими. И они очень боялись, что другие люди увидят, что они настоящие только наполовину. И поэтому они ненавидели целых людей. Днем они притворялись настоящими, а по ночам ловили людей - тех, которые были целыми. Они отрезали им руки и ноги, чтобы они тоже стали половинчатыми.\n" +
            "\n" +
            "После этого сна мальчик стал присматриваться к людям. Некоторые люди старались не становиться прямо, а только боком, чтобы никто не заметил, что они половинчатые.\n" +
            "\n" +
            "Таких людей было не очень много, но они были везде.\n" +
            "\n" +
            "Однажды мальчик столкнулся в подъезде со стариком на инвалидной коляске. Старик внимательно посмотрел на него и мальчик понял, что он высматривает, целый ли мальчик или половинчатый.\n" +
            "\n" +
            "- Половинчик, - сказал вдруг мальчик, хотя он не собирался дразнить старика.\n" +
            "\n" +
            "- У меня нет ног, - ответил старик, - но я все равно целый человек. А ты?\n" +
            "\n" +
            "- Что? - удивился мальчик. Он уже начал верить, что старик действительно сошел с ума.\n" +
            "\n" +
            "- Почему ты не любишь смотреть в зеркало? - спросил старик.\n" +
            "\n" +
            "Но мальчик зажал уши и выбежал из подъезда. На бегу он кричал:\n" +
            "\n" +
            "- Половинчик! Половинчик!\n" +
            "\n" +
            "И дети, которые играли на улице, сразу же подхватили его крик:\n" +
            "\n" +
            "- Половинчик! Половинчик!";
    public static final String STORY_31_TITLE = "Плачущий дом";
    public static final String STORY_31="Одна девочка пошла в школу. Там у нее появились новые подружки и они стали вместе возвращаться домой из школы.\n" +
            "\n" +
            "Каждый раз они проходили мимо старого дома, двор которого зарос высокой крапивой, а деревья тянули в строны кривые ветви без листьев.\n" +
            "\n" +
            "Подружки сказали девочке, что это плачущий дом.\n" +
            "\n" +
            "- Почему плачущий? - спросила девочка.\n" +
            "\n" +
            "- Потому что иногда слышно, как кто-то плачет в доме, хотя там уже много лет никто не живет, - сказали подружки.\n" +
            "\n" +
            "И еще они рассказали, что здесь пропадают дети, особенно во время дождей, а потом их находят мертвыми.\n" +
            "\n" +
            "- Так что держись от этого дома подальше.\n" +
            "\n" +
            "Но сколько раз девочка не ходила мимо плачущего дома, никогда не слышала, чтобы там кто-то плакал.\n" +
            "\n" +
            "Однажды, холодным дождливым днем, как всегда тоскливым и неприятным, девочка одна шла домой из школы и увидела, что возле плачущего дома стоит какой-то мальчик.\n" +
            "\n" +
            "- Эй, - позвала девочка, вспомнив разговоры подружек, - ты услышал, что кто-то там плачет?\n" +
            "\n" +
            "Мальчик обернулся и внимательно посмотрел на девочку.\n" +
            "\n" +
            "- Нет, - сказал он, - никто там не плачет.\n" +
            "\n" +
            "- Не нужно туда идти, - сказала девочка. Она испугалась, что мальчика потом найдут мертвым.\n" +
            "\n" +
            "- А я и не собирался, - ответил мальчик.\n" +
            "\n" +
            "Он подошел к девочке. Девочка увидела, что он весь промок и дрожит, так что протянула ему свой зонтик.\n" +
            "\n" +
            "Но он его не взял.\n" +
            "\n" +
            "- А знаешь, кто там жил? - вдруг спросил он.\n" +
            "\n" +
            "Девочка покачала головой.\n" +
            "\n" +
            "- Одна семья, - сказал мальчик, - у них была дочка. Примерно как ты. Они жили здесь счастливо. Пока у них не появился второй ребенок.\n" +
            "\n" +
            "- Так это же хорошо, - обрадовалась девочка, - вдвоем детям будет веселее.\n" +
            "\n" +
            "Мальчик покачал головой.\n" +
            "\n" +
            "- Нет, девочке не понравилось, что родители стали больше любить второго ребенка, поэтому взяла на кухне большой нож и отрезала ему голову. А родители, когда все узнали, испугались, забрали девочку и уехали. Куда - никто не знает.\n" +
            "\n" +
            "- Ты врешь, - сказала девочка.\n" +
            "\n" +
            "- Нет, - ответил мальчик, - идем, я тебе все покажу.\n" +
            "\n" +
            "Но девочка испугалась.\n" +
            "\n" +
            "- Не пойду.\n" +
            "\n" +
            "- Не бойся, мы не будем заходить в дом, - сказал мальчик и пошел в обход, далеко обходя кусты крапивы.\n" +
            "\n" +
            "Девочка пошла за ним.\n" +
            "\n" +
            "Они обошли дом и остановились возле самого старого дерева. Оно было совсем без листьев, хотя другие деревья, которые росли далеко от дома, были покрыты оранжевой и красной осенней листвой. Возле дерева была выкопана неглубокая яма.\n" +
            "\n" +
            "- Вот здесь, - сказал мальчик, указывая на яму, - они закопали его здесь.\n" +
            "\n" +
            "- Кого? - спросила девочка.\n" +
            "\n" +
            "- Мальчика с отрезанной головой.\n" +
            "\n" +
            "- А ты откуда об этом знаешь? - удивилась девочка.\n" +
            "\n" +
            "Мальчик поднял высоко голову и девочка увидела на его шее страшный шрам.\n" +
            "\n" +
            "Она хотела закричать, но не смогла. Хотела убежать, но ноги будто приросли к земле.\n" +
            "\n" +
            "- Зачем ты это сделала? - вдруг спросил мальчик.\n" +
            "\n" +
            "- Что сделала? - удивилась девочка.\n" +
            "\n" +
            "- Зачем ты отрезала мне голову?\n" +
            "\n" +
            "Девочка покачала головой. - Нет, - сказала она, - это была не я. Я никогда бы такого не сделала.\n" +
            "\n" +
            "И она заплакала. Но не потому, что боялась мальчика. Совсем не поэтому.\n" +
            "\n" +
            "А мальчик стоял и смотрел на нее.\n" +
            "\n" +
            " \n" +
            "\n" +
            "Люди, которые проходили мимо старого дома, слышали плач и старались быстрее уйти подальше...";
    public static final String STORY_32_TITLE = "Убежать от смерти";
    public static final String STORY_32="Одна девочка очень боялась умереть. Когда она думала о смерти, ей становилось так страшно, что несколько раз она даже теряла сознание.\n" +
            "\n" +
            "И она боялась не только собственной смерти. Боялась она за маму и папу, маленького братика и особенно за бабушку, так как бабушка была старенькой и должна была умереть первой.\n" +
            "\n" +
            "Маме часто приходилось успокаивать девочку, что она будет жить еще очень долго. И ее брат, и они с папой, и даже бабушка тоже будут долго жить.\n" +
            "\n" +
            "- В одном году триста шестьдесят пять дней, в каждом дне по двадцать четыре часа, в каждом часу по шестьдесят минут, а в каждой минуте - шестьдесят секунд. Сколько получается всего? - спрашивала мама.\n" +
            "\n" +
            "Но девочка не могла столько сосчитать.\n" +
            "\n" +
            "- Вот видишь, - говорила мама, - это очень много. Мы будем жить еще очень долго. А очень долго - это значит мы не умрем почти никогда.\n" +
            "\n" +
            "Девочка успокаивалась, но ненадолго.\n" +
            "\n" +
            " \n" +
            "\n" +
            "Однажды, когда девочка вернулась домой из школы, возле дома ее ждал незнакомый мальчик. Он был меньше ее, но у него были взрослые уставшие глаза и седые волосы.\n" +
            "\n" +
            "- Значит ты боишься Смерти, - сказал мальчик. Не спросил, а сказал так, что сразу становилось понятно - он все знает.\n" +
            "\n" +
            "Девочка кивнула.\n" +
            "\n" +
            "- А хочешь я научу тебя убегать от Смерти? - спросил мальчик.\n" +
            "\n" +
            "- А разве так можно? - удивилась девочка. Мама ей об этом ничего не рассказывала.\n" +
            "\n" +
            "- Посмотри на меня, - сказал мальчик, - я убегаю от Смерти уже больше ста лет. И смогу убегать в десять раз больше. А в одном году триста шестьдесят пять дней, в каждом дне по двадцать четыре часа...\n" +
            "\n" +
            "- ...В каждом часу по шестьдесят минут, а в каждой минуте - шестьдесят секунд, - продолжила девочка, - это очень много, я знаю.\n" +
            "\n" +
            "Мальчик кивнул.\n" +
            "\n" +
            "- Но за это тебе придется отдать мне жизнь кого-то из своей семьи, - продолжил мальчик, - например, своего брата.\n" +
            "\n" +
            "Девочка покачала головой. За жизнь брата боялась не меньше, чем за свою.\n" +
            "\n" +
            "Мальчик посмотрел на нее своим взрослым взглядом и понял, что девочка не отдаст ему никого.\n" +
            "\n" +
            "- Хорошо, - согласился он, - смотри.\n" +
            "\n" +
            "Он подошел к ней и протянул ладонь. На ладони его лежали три шнурка. Мальчик стал плести из них косичку, но не обычную, а совсем другую, более сложную. Девочка старательно все запомнила.\n" +
            "\n" +
            "- Что это ты сделал? - спросила она, когда мальчик закончил плести.\n" +
            "\n" +
            "- Если ты заплетешь так свои волосы, то получится прочная нить, которую не сможет перерезать коса Смерти. А ты знаешь, что люди умирают, когда Смерть перерезает им нить жизни?\n" +
            "\n" +
            "Девочка кивнула - она читала об этом в книге про древнегреческих героев.\n" +
            "\n" +
            "- Когда Смерть не сможет забрать твою жизнь, она будет сильно злиться, но ты успеешь убежать. И запомни, когда Смерть не сможет забрать тебя, она будет забирать других, тех, кто находится рядом с тобой. И еще - плести надо ночью, когда Смерть не видит, а то она придет и перережет нить раньше, чем ты успеешь ее доплести.\n" +
            "\n" +
            "- А я могу переплести нить жизни другим людям?\n" +
            "\n" +
            "Мальчик пожал плечами, но потом все-таки сказал:\n" +
            "\n" +
            "- Все имеет свою цену.\n" +
            "\n" +
            "Но девочка уже не слушала его.\n" +
            "\n" +
            " \n" +
            "\n" +
            "Ночью девочка встала, заплела свои волосы в косичку, как показал ей мальчик. Потом сделала тоже самое с братиком, мамой, папой и бабушкой. И только после этого уснула.\n" +
            "\n" +
            "Но утром, когда она проснулась, оказалось, что она сплела прочную цепь, один конец которой был вплетен в ее волосы, а другой тянулся вдаль и уходил глубоко под землю, откуда доносился страшный рев неведомого существа. Такие же цепи тянулись от бабушки, папы, мамы и брата девочки.\n" +
            "\n" +
            "- Что ты наделала? - сказала бабушка.\n" +
            "\n" +
            "- Я хотела спасти вас от Смерти, - заплакала девочка.\n" +
            "\n" +
            "- Но смерть спасает нас от еще более худшей участи, - сказала мама.\n" +
            "\n" +
            "И тут нечто обнаружило их. Оно с силой дернуло цепи и потянуло к себе...";
    public static final String STORY_33_TITLE = "Звезды";
    public static final String STORY_33="Один мальчик очень любил смотреть на звезды.\n" +
            "\n" +
            "Уже в пять лет он научился находить на небе созвездия, а когда ему исполнилось восемь, родители подарили мальчику настоящий телескоп.\n" +
            "\n" +
            "Каждый день перед сном мальчик садился перед телескопом и искал на небе самые большие звезды – Сириус, Бетельгейзе, Процион. А потом смотрел и на другие звезды – Ахернар, Альфа Центавра, Арктур, Канопус, Бета Ориона, Вега и другие.\n" +
            "\n" +
            "Иногда мальчику казалось, что звезды светят только для него одного, так как другие люди мало смотрели на звезды и больше смотрели на землю под ногами. А иногда мальчику казалось, что звезды хотят ему что-то рассказать. И когда он об этом думал, у него мурашки пробегали по спине и ему очень хотелось разгадать, что за тайны скрывают звезды.\n" +
            "\n" +
            "Мальчик прочитал о звездах много книг, и хотя он узнал о звездах много нового, ему не нравились эти книги – он не верил, что звезды - это просто большие огненные шары, которые висят в пустоте космоса.\n" +
            "\n" +
            "Легенды и мифы о звездах ему нравились куда больше. В мифах звезды могли быть прекрасными божественными созданиями или какими-нибудь ужасными чудовищами. В мифах звезды обладали душой и разумом, они были живыми и могли влиять на жизнь людей.\n" +
            "\n" +
            "В одной книге мальчик прочитал, что звезды – это дыры в звездной сфере, которая накрывает землю. В другой книге звезды были глазами древнего бога, который смотрел на землю и создавал этот мир. И если однажды это древнее божество вдруг перестанет смотреть на землю, мир перестанет существовать.\n" +
            "\n" +
            "Мальчик стал внимательнее смотреть на звезды. И он заметил, что если это действительно глаза, то эти глаза принадлежат не одному существу. Ведь не все звезды смотрели на землю, некоторые из них смотрели на другие звезды. И иногда это был очень злой взгляд.\n" +
            "\n" +
            "После того, как мальчик понял, что звезды – это чьи-то глаза, ему было страшно подходить к телескопу, но он не мог остановить себя. Он научился отличать разные взгляды – пустые, добрые, злобные. Больше всего было пустых взглядов, а меньше всего – добрых.\n" +
            "\n" +
            "Но самыми коварными были злые звезды. Они прикидывались пустыми или добрыми, но когда им казалось, что их никто не видит, из них изливалась такая злоба, что небо рядом ними начинало сереть и болеть.\n" +
            "\n" +
            "А однажды злые звезды увидели, что мальчик смотрит на них. И теперь, стоило только мальчику подойти к телескопу, все злые звезды сразу же поворачивались к нему.\n" +
            "\n" +
            "Мальчик перестал смотреть в телескоп, а потом вообще сложил его и убрал в коробку. Однако злые звезды продолжали за ним следить. По ночам они смотрели в его окно и тогда мальчику снились кошмары. В этих снах с неба спускались огромные чудовища, и пытались вытащить мальчика из его дома. Мальчика спасало только то, что у чудищ были большие лапы, которые не пролезали в окна.\n" +
            "\n" +
            "И даже днем мальчик стал чувствовать, как кто-то следит за ним с неба. А на улице он стал замечать людей, у которых были глаза, как у злых звезд. И эти люди искали мальчика, но из-за яркого света они слепли и мальчику удавалось ускользнуть от них. Но с каждым днем они подбирались все ближе.\n" +
            "\n" +
            "Однажды утром мальчик выглянул в окно и увидел во дворе дома трех людей. Они смотрели на мальчика, видя его даже сквозь стены. Мальчик закричал от страха и стал звать маму и папу. Но когда родители вошли в его комнату, то в их глазах мальчик увидел все тот звездный злобный взгляд.\n" +
            "\n" +
            "- Много-много лет назад на этой земле жил звездный народ, - сказало существо голосом его папы, - но пришли люди и стали убивать нас, а тех, кто остался – выгнали. Они гнали нас, пока на земле не осталось для нас места…\n" +
            "\n" +
            "- И тогда нам пришлось уйти на небо, - продолжило существо голосом мамы, - но мы не забыли. Мы ждали очень долго. И вот теперь мы вернулись…\n" +
            "\n" +
            "У мальчика остался только один выход. И он побежал и прыгнул в окно. Но на улице его поймали другие люди с глазами злых звезд.\n" +
            "\n" +
            "- Куда ты бежишь? – сказали они, - ведь даже если ты добежишь до края земли, мы все равно найдем тебя и убьем, как люди раньше убивали нас.\n" +
            "\n" +
            "Они подняли мальчика и понесли его в дом.\n" +
            "\n" +
            "- Мы заберем твои глаза, чтобы смотреть ими, заберем твои ноги, чтобы ходить ими, заберем твои руки, чтобы убивать ими…\n" +
            "\n" +
            "Мальчик закричал, но звездные люди только рассмеялись.\n" +
            "\n" +
            "- Мы заберем у тебя твой голос и твои слезы, чтобы ты не мог кричать и плакать. Что ты тогда будешь делать?\n" +
            "\n" +
            "Звездные люди занесли его в комнату и положили на кровать.\n" +
            "\n" +
            "- Мы заберем даже твою смерть, чтобы у тебя не осталось совсем ничего…";
    public static final String STORY_34_TITLE = "Живая тень";
    public static final String STORY_34="Одна девочка переехала с родителями в новый дом.\n" +
            "\n" +
            "В новом доме у нее появилось много новых подружек и друзей. Дом стоял на самом краю города, зато рядом были речка и лес, чтобы купаться и ходить за ягодами и грибами.\n" +
            "\n" +
            "Дети, которые жили здесь, часто играли все вместе, так как все друг друга знали, и их родители всегда ходили друг к другу в гости.\n" +
            "\n" +
            "Только один мальчик никогда не играл вместе с ними, хоть часто выходил на улицу. Он садился на скамейку, совсем как старик, и сидел там, ничего не делая, пока не наступала пора идти домой.\n" +
            "\n" +
            "- А почему он не играет? - спросила однажды девочка у своих новых друзей.\n" +
            "\n" +
            "- Он заболел и ему нельзя бегать, - сказал один старший мальчик, - раньше он играл с нами, но теперь ему запретили.\n" +
            "\n" +
            "Однажды девочка вышла гулять. Мама сказала, что скоро они должны пойти по делам, поэтому пусть она не уходит далеко от дома.\n" +
            "\n" +
            "Но во дворе было пусто, только сидел на скамейке больной мальчик. Он помахал девочке рукой, чтобы она подошла.\n" +
            "\n" +
            "- Все ушли купаться на речку, - сказал он, когда девочка подошла.\n" +
            "\n" +
            "- Жалко, - сказала девочка, - мама сказала, чтобы я не уходила далеко.\n" +
            "\n" +
            "Потом она немного подумала и спросила:\n" +
            "\n" +
            "- А тебе правда нельзя бегать?\n" +
            "\n" +
            "- Правда, - кивнул мальчик, - у меня что-то стало с сердцем. Но скоро мне сделают операцию и тогда я снова смогу играть вместе со всеми.\n" +
            "\n" +
            "Девочка села рядом с ним на скамейку.\n" +
            "\n" +
            "- А тебе не скучно сидеть одному?\n" +
            "\n" +
            "- Нет, - ответил мальчик, - я смотрю вокруг и вижу, как много всего происходит, чего не замечают другие люди.\n" +
            "\n" +
            "- Да? - удивилась девочка, - и что такого ты увидел?\n" +
            "\n" +
            "Мальчик пожал плечами.\n" +
            "\n" +
            "- Разное. Например, у солнца есть глаза, только оно редко их открывает.\n" +
            "\n" +
            "- Разве? – удивилась девочка и посмотрела на солнце. Но солнце было самое обычное.\n" +
            "\n" +
            "Мальчик тихо засмеялся.\n" +
            "\n" +
            "- Нужно очень внимательно смотреть, чтобы это увидеть. А еще если внимательно смотреть на облака, то через несколько дней увидишь, что они повторяются. А еще…\n" +
            "\n" +
            "Он вдруг замолчал.\n" +
            "\n" +
            "Нахмурившись, мальчик провожал взглядом человека, который шел мимо. Девочка уже видела этого человека. Тот жил в старом доме, который зарос вокруг густыми кустами ежевики. Но дети почему-то никогда там ежевику не собирали. Этот человек девочке очень не нравился, но она не могла сказать, почему.\n" +
            "\n" +
            "- Видела? – спросил мальчик, когда человек ушел.\n" +
            "\n" +
            "- Что – видела? – спросила девочка.\n" +
            "\n" +
            "- У него тень в два раза длиннее. Держись от нее подальше. Если не хочешь, чтобы и тебе пришлось делать операцию.\n" +
            "\n" +
            "Девочка не поняла, что мальчик хотел этим сказать, но тут ее позвала мама.\n" +
            "\n" +
            "После этого девочка еще несколько раз видела больного мальчика. Но он больше он ничего не говорил. А потом он перестал появляться. Сначала девочка думала, что ему, наверное, сделали операцию, но потом дети во дворе сказали, что он умер – у него разорвалось сердце.\n" +
            "\n" +
            "И девочка почему-то сразу же подумала, что мальчик умер вовсе не из-за сердца.\n" +
            "\n" +
            "Ведь она тоже пробовала смотреть внимательно. И тоже заметила, что облака на небе повторяются. И длинную тень у того человека, который жил в доме, заросшем кустами колючей ежевики. Тень не только была очень длинной, но еще как будто двигалась совсем по-другому. Как будто жила отдельно от человека. И девочке даже показалось, что тень следит за ней.\n" +
            "\n" +
            "Девочке было страшно смотреть на эту живую тень, и она спросила про этого человека у других детей.\n" +
            "\n" +
            "- Тш-ш… - перебил ее один мальчик, - не говори о том, что ты видела. Взрослые тебе все равно не поверят. Мой брат пробовал об этом сказать, и через несколько дней его выловили мертвого из речки. Сначала думали, что он утонул, но потом узнали, что он умер до того, как упал в воду.\n" +
            "\n" +
            "- А что же тогда делать? – тихо спросила девочка.\n" +
            "\n" +
            "- Мы сделаем все сами, - ответил мальчик, - мы избавимся от этого человека с живой тенью…\n" +
            "\n" +
            "Через несколько дней дети ночью пробрались к дому, облили кусты ежевики керосином и подожгли их. Пожар был такой сильный, что его не могли потушить даже пожарные. И горел до самого утра. А утром на месте старого дома осталось только пепелище. Среди пепла нашли обгоревшие человеческие кости.\n" +
            "\n" +
            "Дети обрадовались, что их план удался, однако на следующую ночь умер один из мальчиков. Следующей ночью – еще один. И кто-то умирал каждую ночь. Только дети. А взрослые ничего не могли сделать.\n" +
            "\n" +
            "Родители девочки забрали ее и увезли в другой город. Но через несколько дней они проснулись ночью от громкого крика. Когда они вбежали в комнату, девочка была уже мертвой. Вокруг ее шеи была намотан толстый стебель колючей ежевики, а на руках были сильные ожоги, как будто она держала руки в огне.";
    public static final String STORY_35_TITLE = "Считалочка";
    public static final String STORY_35="Жил один мальчик. Его мама и папа всегда были на работе, поэтому никто за ним не смотрел.\n" +
            "\n" +
            "Дети из младших классов его очень боялись, так как мальчик часто издевался над ними и еще отнимал у них деньги.\n" +
            "\n" +
            "Но больше всего мальчик доводил одну девочку. У этой девочки были черные-черные волосы и такие же черные глаза, и поэтому ее прозвали «цыганкой». А может она и на самом деле была цыганкой. У нее не было родителей, а в школу ее приводила старуха, спина которой была изогнута как знак вопроса.\n" +
            "\n" +
            "Никто не знал, чем девочка не угодила этому мальчику, но никто за нее не заступался, потому что в школе у девочки совсем не было друзей.\n" +
            "\n" +
            "Один раз даже вызывали родителей мальчика к директору, после того, как мальчик подставил девочке подножку, и она упала и разбила нос в кровь.\n" +
            "\n" +
            "Но это не помогло. Наоборот, мальчик стал еще больше доводить девочку. Однажды он даже толкнул девочку прямо на глазах у старухи. А когда старуха начала громко его ругать, он лишь рассмеялся, так как знал, что она не сможет за ним угнаться.\n" +
            "\n" +
            "- Погоди, - сказала тогда старуха, - я знаю, кто тебя накажет.\n" +
            "\n" +
            "Следующей ночью мальчику приснился сон. Он и еще несколько детей лежали связанные на каменном полу. Мальчику было страшно, но он не мог понять, почему. Он крутил головой, пытаясь рассмотреть того, кого не мог увидеть, но слышал его тяжелое дыхание и жуткий свистящий смех.\n" +
            "\n" +
            "Еще мальчик видел большой деревянный стол, испачканный красной и черной краской. А за столом виднелась черная утроба печи, где ревело пламя.\n" +
            "\n" +
            "«Это не краска, - понял вдруг мальчик, - а кровь…»\n" +
            "\n" +
            "Сон был страшный, но это был только сон, который утром сразу же забылся.\n" +
            "\n" +
            "Однако на следующую ночь мальчик снова оказался в том же сне. И даже начал догадываться, откуда на столе кровь и зачем в печи развели огонь…\n" +
            "\n" +
            "Весь день мальчик просидел дома. Ему было очень страшно. Ночью он долго ворочался, боясь уснуть, но когда уснул, страх его стал еще больше, потому что он наконец увидел того, кто так тяжело дышал…\n" +
            "\n" +
            "Он был огромный и толстый. Его узловатые ручищи покрывали незажившие, сочащиеся кровью раны, зашитые грубыми нитками. На лице была маска, но мальчик сразу узнал эти глаза за маской… Такие черные глаза он видел у девочки-цыганки и старухи, которая за ней приходила в школу…\n" +
            "\n" +
            "Толстяк посмотрел на детей, лежащих связанными на полу, и стал громко считать:\n" +
            "\n" +
            "          Люди, звери, я – никто,\n" +
            "\n" +
            "          Думаете – это все?..\n" +
            "\n" +
            "Когда мальчик проснулся утром, он быстро оделся и сразу же побежал в школу. Он понял, кто может его спасти. Он будет просить прощения, он будет умолять их…\n" +
            "\n" +
            "Он прождал возле школы три часа, прежде чем стало ясно, что девочка-цыганка не придет. А значит не придет и старуха…\n" +
            "\n" +
            "А ночью он снова оказался в том же сне. Толстяк снова считал свою считалку, тыча пальцем в лежащих на полу детей.\n" +
            "\n" +
            "          Люди, звери, я – никто,\n" +
            "\n" +
            "          Думаете – это все?\n" +
            "\n" +
            "          Палки, колья, темнота,\n" +
            "\n" +
            "          Никому я не нужна…\n" +
            "\n" +
            "Весь следующий день мальчик пытался узнать, где живут девочка-цыганка и старуха. Но дети смотрели на мальчика и не могли ничего понять. Никто из них не знал такую девочку. Даже учителя отрицательно качали головами, и сам директор не мог вспомнить, что он вызывал родителей мальчика в школу. И родители мальчика ничего помнили. А когда мальчик рассказал им про страшный сон, они лишь пожали плечами и сказали, что сны – не по-настоящему, и ничего с ним не случится.\n" +
            "\n" +
            "Мальчик всю ночь лежал в постели и старался не уснуть, но даже когда лежал с открытыми глазами, ему было слышно, как толстяк продолжает свою считалочку.\n" +
            "\n" +
            "          Люди, звери, я – никто,\n" +
            "\n" +
            "          Думаете – это все?\n" +
            "\n" +
            "          Палки, колья, темнота,\n" +
            "\n" +
            "          Никому я не нужна.\n" +
            "\n" +
            "          Крысы, черви, жизнь – игра,\n" +
            "\n" +
            "          Я упала в никуда…\n" +
            "\n" +
            "Когда за окном стало светать, голос утих.\n" +
            "\n" +
            "Мальчик еле-еле встал с кровати. Ему сильно хотелось спать, но он знал, что должен найти девочку-цыганку.\n" +
            "\n" +
            "Надо снова идти в школу. Надо спросить других детей. Может кто-нибудь вспомнит. А если не вспомнят, то мальчик обойдет весь город, спросит у каждого, но все равное разыщет девочку и старуху. Потому что он уже знал, на кого во сне укажет считалочка.\n" +
            "\n" +
            "Родители мальчика ушли на работу. И никто не видел, что мальчик заснул, сидя на кровати и натянув одну штанину на ногу. А если бы кто-то и увидел, то вряд ли бы смог его разбудить.\n" +
            "\n" +
            "          Люди, звери, я – никто,\n" +
            "\n" +
            "          Думаете – это все?\n" +
            "\n" +
            "          Палки, колья, темнота,\n" +
            "\n" +
            "          Никому я не нужна.\n" +
            "\n" +
            "          Крысы, черви, жизнь – игра,\n" +
            "\n" +
            "          Я упала в никуда.\n" +
            "\n" +
            "          Свет, заря и тишина,\n" +
            "\n" +
            "          Не проснешься никогда.";
    public static final String STORY_36_TITLE = "Кольца";
    public static final String STORY_36="За окном идет дождь. Он навевает тоску. Маленькие капли слишком часто стучат по карнизу и крыше, чтобы думать о том, что она не промокнет. Бросив взгляд на окно, я еще вижу неяркий, тусклый свет, который пытается прорваться сквозь серые, плотные тучи. Но его попытки тщетны. Кажется, сквозь низкое, хмурое небо не сможет пробраться даже какая-нибудь птица, если она вздумает взлететь в такую гадкую погоду. Эта серо-молочная пелена раскинулась над нашим городком надолго, а это значит что дождь не закончится.\n" +
            "\n" +
            "Промокнет ли она? Сидя дома, в удобном кресле с бокалом в руках, легко рассуждать о том, каково ей. Может она уже совсем промокла и продрогла, и стала похожа на бездомного несчастного щенка, который только и ждет, чтобы его приютили. Смешные кудряшки намокли и неприятно прилипают к милому личику, как бывает с ней когда она принимает ванну или купается в озере. Я всегда убирал их с лица, чтобы взглянуть в ее восхитительные глаза. Признаться, в такие моменты ее волосы не так прекрасны как обычно и похожи на речную тину. Но я ей никогда об этом не говорю.\n" +
            "\n" +
            "Захотелось включить какую-нибудь веселую песню, но ни одна не приходит на ум. Грустно и непонятно. Или эта погода виновата во всем или она. Я видел ее. Я видел как она стояла на улице, прямо под пышной сиренью, которую много лет назад мы посадили вместе. Мы смеялись как сумасшедшие, когда наше маленькое дерево распустило первые листки. Она смешно танцевала вокруг него как вокруг новогодней елки, а я выкрикивал мелодию, стараясь попадать в такт ее движениям. В тот вечер я сильно охрип, а она устала так, что мне пришлось нести ее в дом на своих руках. Но мы ни капли об этом не жалели: нам было весело. Я никогда бы не подумал, что обычное дерево может дать столько счастья. Глупо и смешно. Но рядом с ней все было по-другому, по-особенному. И обычное дерево, которое мы бережно и с заботой посадили в землю, делало наши отношения еще крепче. Чем выше и пышнее становилась сирень, тем еще крепче была наша любовь. Закономерность странная, похожая на бред, но именно так все и было, хотя можете мне и не верить. Эта сирень сближала нас так, как должен был сближать сын или дочь. Но увы, детей иметь мы не могли. Я думаю, мы были бы неплохими родителями, но кто-то наверху не захотел это проверять.\n" +
            "\n" +
            "Когда я увидел ее под нашим деревом, я не бросился на улицу, чтобы укутать ее в теплый плед и проводить домой. Я сходил на кухню и налил себе виски. Я чувствовал как в мою грудь вбивается холодный, острый стержень. Он был настолько холоден, что заставил меня сжаться и задрожать. Когда я наливал виски, руки тряслись так, что ими можно было стучать по барабану, выбивая громкую мелодию. Но я не мог заставить себя выйти на улицу и помочь ей. Не мог.\n" +
            "\n" +
            "Я люблю ее. Очень сильно люблю. Наша любовь намного крепче, чем напиток, который плескается в стакане. И она любит меня. Я это чувствую. Высокие, напыщенные слова про связь между нами я бы употреблять не стал. Я бы сказал, что я чувствую ее любовь, потому что знаю это. Разве нужно знать, что солнце горячее, если ты чувствуешь его тепло? Разве нужно знать, что ветер холодный, когда ощущаешь как он пронзает каждую клетку твоего тела?\n" +
            "\n" +
            "Я сижу дома и чувствую себя так паршиво, будто я предал ее. Ее улыбку, ее взгляд, аромат ее тела и ее волос. Ее любовь. Если из прошлого появился бы мой двойник, моложе меня хотя бы на один год, он бы меня точно избил. Я бы не сопротивлялся, потому что он был бы прав. Он любит ее как люблю ее и я, но он еще не знает всей той неприятной истории, что произошла в последний год.\n" +
            "\n" +
            "Когда доктор сказал, что она смертельно больна, я сильно накричал на него. Я говорил ему, чтобы он не смел так шутить и что медицинская специальность не станет для него защитой. Я стоял перед ним, выбирая самые гнусные слова, которые знал, а он молча слушал. Некоторые ругательства я придумывал на ходу, надеясь оскорбить его как можно больнее. Возможно он понимал, что мой крик - это был крик бессилия и отчаяния. Она смертельно больна. Три слова, которые собрались в такую ужасную фразу. Как острый гвоздь каждое из них врезалось в мою голову. Их боль еще не была той настоящей, которую я испытал потом, но этого хватило, чтобы наорать на ни в чем не повинного человека.\n" +
            "\n" +
            "Я быстро выдохся.\n" +
            "\n" +
            "- Знаете, доктор, как мы познакомились? - я уселся на диван и низко опустил голову. Я знал, что продолжу говорить, даже если мужчина в белом халате ответит отрицательно. Я спросил только потому, что принято спрашивать. Не обязательно было ждать ответ на этот вопрос как необязательно желать здоровья, когда кто-то чихнул. Это лишь часть этикета, которую не надо соблюдать как свод законов.\n" +
            "\n" +
            "Но док не возражал. Поправив на курносом носу очки, он уселся на свой стул.\n" +
            "\n" +
            "- В тот вечер была очень плохая погода. На улице стоял такой холод, что все приличные люди или сидели дома, или брали такси. Но плохая погода никогда не останавливает плохих людей.\n" +
            "\n" +
            "Она почти бежала домой - как я сказал было холодно, чтобы не спеша прогуливаться. Такси брать она не хотела. Она мне потом говорила, что считает таксистов хуже грабителей. Но в тот вечер ей надо было опасаться не автомобилей с яркими, желтыми шашечками на крыше.\n" +
            "\n" +
            "Их было двое. Как две тени возникли они перед ней, вынырнув из какого-то вонючего, темного переулка. От одного жутко пахло выпивкой, другой громко гоготал, увидев ее. Может парень был просто весельчаком и любил посмеяться, но тогда он таким ей не казался.\n" +
            "\n" +
            "Они подошли к ней почти вплотную и тот, кто был больше и менее весел что-то ей пробормотал. Она рассказывала, как ощутила его здоровенные ручищи на своей талии. Как она мне потом призналась его прикосновения были такими же мерзкими, как и кожа лягушки, которую в детстве она как-то на спор погладила.\n" +
            "\n" +
            "Я услышал ее крик. Я шел по улице, особо не зная куда и зачем. Пятнадцать минут назад я был в баре, где наполнял легкие табачным дымом, а желудок крепкими, горячительными напитками. Плохой был день. Голова была забита каким-то мыслями, которые жужжали как рой пчел.\n" +
            "\n" +
            "Но когда я услышал ее тоненький голос, мысли разлетелись. Я начал оглядываться, ища ее глазами и, наконец, увидел их. Здоровяк уже крепко обнял ее как охапку соломы и тащил в переулок. Второй весело гоготал, отпуская какие-то пошлые шуточки. Прислушавшись, я смог разобрать, что они точно не собирались вести ее в уютный ресторан.\n" +
            "\n" +
            "Я бросился к ним. За какие-то секунды перебежал дорогу и набросился на того, что был больше. В тот момент я не думал, что уступаю ему как в росте, так и в габаритах. Со всей силы ударил его в затылок. Кулак зажегся болью. Она вспыхнула такой яркой вспышкой, что в следующее мгновение я подумал - моя кисть больше никогда не сможет держать ложку или ручку. Но времени осматривать руку не было. Здоровяк ахнул и, вжав голову, схватился руками за затылок. Надеюсь в тот момент он подумал, что по нему приложились бейсбольной битой. Мне хотелось в это верить.\n" +
            "\n" +
            "Второй удар, еще здоровой рукой, пришелся ему в ухо. От такого удара у него должно было громко хлопнуть в ушах. Может так и было, а может нет - я этого не знал. Я знал только, что очень хочу проучить этих негодяев, которые так не по-джентельменски обходятся с девушкой.\n" +
            "\n" +
            "Весельчак уже бежал по переулку без оглядки, когда третий удар снова пришелся в лысую, круглую голову здоровяка. Кости затрещали как трещат доски, когда их ломают. Плетью моя рука опустилась вдоль туловища, но у меня еще оставалась вторая рука. Второй кулак еще был способен нанести пару точных выпадов перед тем как эта огромная туша должна была проглотить меня, снести, раздавить и вдавить в асфальт.\n" +
            "\n" +
            "Но этого ничего не произошло. Возможно громила был напуган тем, что его друг так быстро убежал. Может мои удары все же вывели его из себя. Но он, немного шатаясь, кинулся туда, где секунду назад растворился весельчак.\n" +
            "\n" +
            "Я стоял, тяжело дыша. Боль становилась сильнее. Мои кисти постепенно охватывало такое чувство, словно я медленно опускаю их в раскаленные угли. Передо мной, прижимаясь к холодной серой стене, стояла она. Когда я бросился на помощь, я не знал, что она настолько прекрасна. Дрожа, стоя в смятении и замешательстве, она смотрела на меня небесно-голубыми глазами. Когда я посмотрел на это хрупкое создание, которое вздрагивало от любого шороха, я ощутил в душе чувство, которое было сильнее боли в руках. Нет, это были не дурацкие порхающие бабочки в животе, но это чувство было намного лучше.\n" +
            "\n" +
            "Почему я рассказал доктору именно эту историю? Всю жизнь я думал только о себе. Чертов эгоист, который в тридцать лет не любит даже собственное отражение в зеркале и не знает цвет своих собственных глаз. Мне всегда было наплевать на всех, люди кругом были мне все чужды. Но там, в переулке, я встретил ту, которой нужна была моя защита. Она нуждалась в ней, в ее глазах я увидел благодарность. Тогда я еще не знал, что мы будем вместе. Но уже тогда я поклялся себе в том, что никогда не дам ее в обиду и буду всегда ее защищать.\n" +
            "\n" +
            "- Док, - я поднял голову. Готов поспорить в том момент мои глаза блестели от слез. - Я поклялся, что всегда буду ее защищать и помогать, и я свою клятву сдержу...\n" +
            "\n" +
            "Увы, изобретатели в наше время не настолько изобретательны, чтобы изобрести лекарство от ее болезни. Странная штука. Мы изучаем космос, другие планеты, а сами еще толком не разобрались в самих себя. Жизнь настолько хрупкая вещь, что кусок хрусталя по сравнению с жизнью кажется довольно прочным материалом.\n" +
            "\n" +
            "Операции, процедуры, консультации, терапии, снова операции - в какой-то момент наша с ней жизнь превратилась в \"день сурка\". Мы просыпались и знали, что нас ждет и от этого знания меня слегка бросало в дрожь.\n" +
            "\n" +
            "Бесполезно. Каждый день я понимал это все больше и больше. Как ярлык это слово пристало ко мне. Дни чернели с такой быстротой, что в конечном итоге вокруг должен был оказаться один мрак. И я шагал в этот мрак, потому что с каждым днем ей становилось только хуже. Надежда растворялась как таблетка аспирина в стакане с водой. Я терял силы, чтобы бороться за ее жизнь.\n" +
            "\n" +
            "В тот момент, когда я был готов упасть на колени и призвать в помощь того, в кого никогда не верил, я узнал о кольцах. Старик в баре рассказал о чудодейственных кольцах, которые помогают сохранить близких и родных. Он так и сказал:\n" +
            "\n" +
            "- Хочешь сохранить любимую женщину, тебе нужны эти кольца.\n" +
            "\n" +
            "Всяким легендам я не верил. Но если я был уже готов поверить в существование всевышнего, то мог поверить и в силу этих колец. Под громкую музыку, от которой вибрировал даже воздух в баре, он мне рассказал, где их можно найти. Я внимательно слушал старика, с которым познакомился десять минут назад за кружкой пива.\n" +
            "\n" +
            "Индия. Край легенд и небылиц. Эта страна настолько пропитана разными преданиями, что не знаешь - что правда, а что нет. Невозможно поверить в мифы, которые окутывают эту страну и невозможно поверить в то, что это всего лишь мифы.\n" +
            "\n" +
            "Вы знали, что качание головой из стороны в сторону в Индии означает \"да\"? Или что цвет траура в этой стране не черный, а белый? Я этого не знал, пока не купил небольшой карманный путеводитель по Индии в книжном ларьке. Закинув на плечи походный рюкзак, засунув в карман билет на самолет, я внимательно изучал эту книжку пока добирался до этой страны. Никогда в жизни я так ничего внимательно не читал.\n" +
            "\n" +
            "Не буду говорить, что путеводитель мне сильно помог. Из книжки я узнал, что Агра находится на севере Индии и что из Нью-Дели, где приземлился мой самолет, до этого города можно было добраться на поезде. Где именно искать кольца в этом старинном, запутанном городе, сказано в книжке не было. Да это и не могло быть сказано, так как кольца - это лишь легенда.\n" +
            "\n" +
            "Мне пришлось пройти не по одной узкой, грязной улочке. Я ютился в дешевых мотелях не одну ночь, вслушиваясь по ночам в разговоры соседей-агринцев. С многими из них я пытался объясняться, пытался показать то, что ищу. Некоторые меня не понимали или делали вид, что не понимают. Другие быстрее пытались покинуть меня, едва узнав, что я ищу. Я видел как менялись лица людей, когда они слышали про кольца. Их темно-оливковые лица удивленно вытягивались, а в глазах появлялся такой испуг, что тут же пропадали улыбки с беззубых ртов.\n" +
            "\n" +
            "Я нашел их. В одном подвале, куда не проникал дневной свет, мне показали старика. При свете маслянистых ламп, сухой старик сидел, увешанный разноцветными тряпками. Его морщинистое лицо, которое было покрыто страшными болячками, не капли не изменилось, когда я вошел. Казалось он спал. Но это только казалось. Стоило мне произнести \"Амар Аатма\", как он открыл глаза. Его взгляд, наполненный волшебной притягательной силой, сковал меня. Я ощущал как превратился в то, кем несколько секунд назад притворялся старик - в статую. Мышцы были подчинены его взгляду, мысли ждали его приказов, душа желала подчиняться его воле.\n" +
            "\n" +
            "- Апку амар аатма кее аавашуаката най? - такой странный набор непонятных мне слов. Я не знал, что он говорит, но лишь кивнул в ответ. Потом быстро опомнился и затряс головой из стороны в сторону. Спасибо путеводителю.\n" +
            "\n" +
            "Он поднялся с ковра, на котором сидел. На голове весело болтался тюрбан. Он скрылся, нырнув в один из множества низких ходов. Тщетно я пытался напрячь зрение, чтобы что-то разглядеть внутри это странного мрачного помещения.\n" +
            "\n" +
            "Старик удалился так бесшумно, что мне показалось будто он не касался земли, когда шел. Вокруг стояла мертвая тишина, хотя за моей спиной в приоткрытую дверь должны были доноситься шум и голоса беспокойных улочек Агры.\n" +
            "\n" +
            "Легенды и мифы бродят по этому городу, передаются из поколения в поколение. Не стал ли и я частью такой легенды? Не старался ли узнать то, чего не следовало знать? И не хранят ли эти легенды такие секреты, узнав которые, можно умереть? Или может все намного проще: меня привели сюда, чтобы ограбить.\n" +
            "\n" +
            "Мерзкие мурашки побежали по моей спине, рукам, шее и добрались до самых корней волос. Я вспомнил, как прочитал в путеводители, что Индия не самая благополучная страна. Туристам надо тщательней охранять свои кошельки. Я подумал о том, что как бы мне не пришлось кулаками и криками доказывать то, что я не самый хороший вариант для ограбления. Кулаки у меня, конечно, что надо - здоровяк, от которого я спасал свою жену, это докажет, но что если у них будет оружие?\n" +
            "\n" +
            "Старик спугнул мои тревожные мысли. Он также бесшумно вынырнул из темноты, как и погрузился в нее. Он близко подошел ко мне. Да так, что я смог увидеть каждую некрасивую болячку на его лице. Он широко улыбнулся. Вы когда-нибудь видели как улыбается тигр, глядя на свой обед? Я не видел. Но уверен, что улыбка старика была похожа на такой оскал. Не было в его растянутых губах ничего веселого или доброго. Он улыбнулся, а я подумал о том, как бы не закричать.\n" +
            "\n" +
            "Внимательно глядя в мои глаза (я думаю он видел меня на сквозь и чувствовал, что творится внутри меня), он протянул мне свою худющую руку. Я с трудом взглянул на нее и увидел в распростертой ладони пару колец.\n" +
            "\n" +
            "Я сразу понял, что это те самые кольца. Не знаю как, но точно был в этом уверен, как был уверен в том, что вода мокрая. Никогда я не видел подобных колец с витиеватыми, думаю, магическими узорами по ободкам.\n" +
            "\n" +
            "- Сколько? - произнес я на чистом русском. В тот момент я плохо осознавал, что мы из разных миров и понимаем друг друга не лучше, чем камень понимает дерево.\n" +
            "\n" +
            "- Бильхнуль нахи, - все так же страшно улыбаясь, прошипел он.\n" +
            "\n" +
            "Я схватил кольца из его руки и поскорее выбежал из этого мрачного подвала.\n" +
            "\n" +
            "Пока я летел назад домой, я все думал о том старике. Почему он мне отдал кольца просто так? Мы были с ним совершенно незнакомы. И виделись в первый и последний раз в жизни. И как мы поняли друг друга? Или не надо было понимать? Может он хотел поскорее избавиться от колец?\n" +
            "\n" +
            "Как только я прилетел, то сразу поехал в больницу. Боже, как она изменилась. Меня не было около трех недель, а показалось, что отсутствовал я целую вечность. Ее лицо настолько изменилось, настолько высохло и постарело, что я сначала не узнал ее. На мгновение мне показалось, что это лицо старика, который отдал мне кольца. Но когда она медленно повернула голову в мою сторону, когда открыла глаза и посмотрел на меня, видение ушло.\n" +
            "\n" +
            "Я кинулся к ней. Целуя ее высохшие ладони, дрожащими руками я аккуратно взял ее за безымянный палец.\n" +
            "\n" +
            "\"Я должен ей помочь! Я обещал ее защищать!\" - стучало в моей голове, пока я неуклюже пытался надеть ей кольцо. Я смотрел на кольцо как ребенок, который смотрит на ковер в комнате и верит, что это волшебный ковер-самолет. После нескольких неудачных попыток, кольцо все же скользнуло на ее палец и я почувствовал, как в душе у меня появилась маленькая надежда. Она улыбнулась. Как потом оказалось в последний раз...\n" +
            "\n" +
            "Легенды можно понимать по-разному и надо уметь в них разбираться. Я понял все не так как надо было, за что и поплатился.\n" +
            "\n" +
            "Когда я смотрел на ее бездыханное тело, я не мог сдержать слез. Я плакал не только из-за того, что навсегда потерял ее, но и из-за того, что поверил в магическую силу колец. Вместо того, чтобы последние дни провести с ней, я бегал по улочкам незнакомого города в поисках надежды, которой не существовало. Не я первый, не я последний. Все люди верят в волшебство, потому что когда приходят очень тяжелые дни все хотят, чтобы чуточку этого самого волшебства помогло им. Мне оно не помогло. Точнее нет, оно мне помогло не так как я этого хотел.\n" +
            "\n" +
            "Когда я выглянул в окно и увидел ее под деревом, земля ушла из-под моих ног. Она стояла там точно в том же платье, в котором ее похоронили. Ее лицо снова стало моложе, но не было в нем и капли той девушки, которую я так сильно любил и люблю. Она покинула этот мир - это я понял, глядя на нее. Под деревом стояла только ее оболочка: бездушная и безжизненная. Ее глаза, ее нос, ее рот - в них не было ее жизненной прелести.. Теперь вы понимаете почему я не побежал к ней?\n" +
            "\n" +
            "И я сижу в кресле, уже почти допивая виски и вижу, что ее больше нет у нашего дерева. Теперь я слышу как кто-то очень тихо скребется в входную дверь. Мышей в доме никогда не было, но я хорошо слышу чье-то шуршание на крыльце. А потом я слышу чьей-то тихий крик или хрип, или шепот. Может это чудовище зовет меня. Разобрать сложно. Рядом со мной лежит нож. Не знаю поможет ли он мне или нет... Но другой защиты в доме я найти не могу.\n" +
            "\n" +
            "Она доберется до меня, я это знаю. Она идет за таким же кольцом как у меня на пальце. Я взглянул на свое кольцо - когда ее не стало, я пробовал снять его. Но оно не снималось. Все попытки были тщетны. Оно крепко пристало ко мне, как пиявка.\n" +
            "\n" +
            "Я слышу глухой удар в дверь. Потом еще. Послышался треск. Наша входная дверь была не из самых надежных: грабителей мы никогда не боялись и не думали о том, что кто-то будет ломиться в наш дом. Она справится с дверью - это я тоже знаю. Я еще раз бросил взгляд на кольцо. Да, она точно доберется до меня. Что она со мной сделает мне неизвестно. Но мне известно то, что когда меня положат в мою собственную могилу - долго я там тоже не пролежу.";
    public static final String STORY_37_TITLE = "Пятнадцать монет";
    public static final String STORY_37="Егор запустил руку в карман и снова их пересчитал. Одна, две, три...Их было ровно пятнадцать. Рублевые, двухрублевые, пяти, иногда десяти - их общая стоимость была не важна, главное, что их было пятнадцать. Не больше и не меньше. Когда он насчитал пятнадцать монет, мускулы на лице расслабились и он позволил себе улыбнуться.\n" +
            "\n" +
            "На улице было солнечно. Бабушки уютно устраивались на скамейке у подъезда одного из домов. Они стянули платки и подставляли свои седые головы теплым лучам. Они о чем-то живо беседовали, иногда бросая косые взгляды на прохожих. Егор прошел мимо старушек и, подмигнув, улыбнулся им. Две пары недоверчивых, немного недоуменных бесцветных глаз уставились на него. Он снова сунул руку в карман и пересчитал монеты. Пятнадцать. Нет, сегодня был определенно очень хороший день.\n" +
            "\n" +
            "Накануне вечером он познакомился с замечательной девушкой. Он поднимался из метро, она, наоборот, спускалась. В какой-то момент получилось так, что они оба погрузились в свои тяжелые мысли и не заметили друг друга. Легкий толчок в плечо и Егор услышал короткий крик. Он быстро вынырнул из размышлений и посмотрел на ту, кто так бесцеремонно нарушил его спокойствие. Девушка сидела на ступеньках и также смотрела на него. Их глаза встретились. Егор не заметил как убрал руку в карман. Раз, два, три... Пятнадцать. Тревога и волнение ушли. Он улыбнулся, она мило улыбнулась в ответ. Мужчина почувствовал как внутри появляется непонятное теплое чувство.\n" +
            "\n" +
            "Когда девушка попыталась подняться, она подскользнулась на высоких каблуках и снова села на ступеньку. Это очень рассмешило мужчину. Он даже не подумал, что так он мог обидеть ее, но он не мог удержаться. То, как она неуклюже уселась назад заставило его вспомнить одного пингвина из передачи \"Смотри и смейся\". Пингвин также пытался неуклюже подняться несколько раз, но неизменно опускался назад на лед, смешно растопыривая лапы. Он засмеялся, вспоминая пингвина. Через секунду рассмеялась и она, понимая в каком комичном положении оказалась. Потом он, как галантный кавалер, подал ей руку и помог подняться. В тот момент, когда их ладони сомкнулись, теплое чувство растеклось по всему телу и заставило его легонько задрожать: никогда в жизни он еще себя так не чувствовал. Свободной рукой он полез в карман. Одна, две, три...Пятнадцать.\n" +
            "\n" +
            "Они стояли друг напротив друга и смотрели друг другу в глаза. Когда он смотрел в ее восхитительные зеленые глаза, что-то кольнуло его в самое сердце и заставило вздрогнуть сильнее. Он снова пересчитал монеты. Пятнадцать. Он улыбнулся вновь, девушка в ответ. Он бросил ей несколько фраз о том, что знает место, где готовят отличные стейки из мраморной говядины. Сам он не очень любил стейки, но надеялся, что ей понравится идея. Она сказала, что не против поужинать с ним. Сегодня они встречаются в небольшом уютном ресторанчике, где неплохо готовят и включают хорошую музыку.\n" +
            "\n" +
            "И вот он шел и думал о том, как часто мелкие случайности могут очень сильно изменить жизнь. Еще вчера все было совсем по-другому. Он работал дизайнером в небольшой фирме по производству открыток. Был обычный рабочий день, после которого он поехал домой. В голове крутились мысли о проделанной работе. Когда он подъезжал к дому, мысли сменились другими. Он начал думать о том, что собирается приготовить на ужин. Жил он один в небольшой однокомнатной квартире на окраине города: зарплаты дизайнера хватало только на одну комнату и на квартиру в не самом благополучном районе города. Выбор сводился к двум блюдам: пельмени или макароны с сыром. И то, и другое не требовало много времени готовки и, главное, не требовало каких-то кулинарных талантов. После ужина он включил бы телевизор и весь вечер бы смотрел фильмы, которые уже видел не один раз. Потом бы он уснул.\n" +
            "\n" +
            "И вот он встретил ее. Случайно. Все мысли теперь были о другом и Егор уже никак не хотел возвращаться к тем унылым, однообразным мыслям. Самое главное, что он смог с ней заговорить! Конечно не последнюю роль в этом сыграли монетки. Они опять помогли ему, как помогали всегда. Но почему-то раньше он и подумать не мог, что они помогут ему преодолеть робость в разговоре с девушками.\n" +
            "\n" +
            "Он уже не помнил, когда мелочь стала постоянно звенеть в его кармане. Когда он был еще ребенком, его отец часто напивался. У него была сложная работа, поэтому почти после каждой рабочей смены мужчина заходил в магазин и брал бутылку водки. За ужином отец ее распивал и это помогало ему немного расслабиться после тяжелой работы.\n" +
            "\n" +
            "Мама никогда не останавливала его: она хорошо знала, чем это могло закончиться. Отец Егора был неплохим работником на заводе, трудягой, которого уважали в коллективе, но дома он был совершенно другим человеком. Потом Егор узнал, что про таких как его отец говорят - в тихом омуте и черти водятся. Разве что в омуте отца водились самые отборные черти.\n" +
            "\n" +
            "Когда отец допивал последнюю стопку, он громко ставил ее на стол. Звук разлетался по всей квартире, заставляя Егора вздрагивать. Захмелевший, немного злой взгляд смотрел на жену. Маленький Егор знал, что это значило и поэтому он старался поскорее убегать в свою комнату и прятаться под кровать. Следующие несколько часов он слышал громкие крики и звук бьющейся посуды. Отец любил устраивать скандалы. Егор вздрагивал от каждого звука, а на его глазах появлялись слезы. Он крепко сжимал кулаки и молился, чтобы это быстрее закончилось. Самые страшные моменты Егор переживал, когда отец врывался в его комнату. Он громко орал, звал сына. Мужчина предупреждал о том, что накажет его, если тот сейчас же не выйдет из своего укрытия. Но Егор знал, что наказание наступит в любом случае, поэтому он еще дальше забирался под кровать. Затем слышались мольбы матери. После чего следовали пару хлопков, которые мальчишка со временем научился определять как удары по лицу, мать затихала, прерываясь лишь на тихие рыдания.\n" +
            "\n" +
            "Егор видел как отец ходил по комнате. Видел только его ноги. Отец звал его, но затуманенный алкоголем мозг никак не мог догадаться, что ребенок мог спрятаться под кроватью. После нескольких минут бурной истерики, отец выходил из комнаты и продолжал избивать мать. Мальчишка, вжимаясь в стену, продолжал слушать истерики отца и горькие рыдания мамы.\n" +
            "\n" +
            "Когда отец выходил из комнаты, Егор постоянно видел на полу пару монет. Может эти монеты были остатками зарплаты, может это была сдача от бутылки водки - Егор не знал. Но он видел как монетки спокойно лежали на полу. Большие и маленькие, копеечные и рублевые. Некоторые из них выглядели новыми, некоторые уже покрывались темным налетом. Они всегда спокойно лежали на полу и им было наплевать на скандал, который происходил за дверью.\n" +
            "\n" +
            "Первое время он их не трогал: мама приходила в комнату убираться и подбирала их. После очередного скандала они появлялись вновь. Мальчик смотрел на них и пытался вжаться в пол сильнее, когда слышал новые удары и плач мамы. Но чем больше он смотрел на монеты, тем больше они ему нравились. Отец кричал, бил мать, мальчик боялся, а монетки спокойно лежали на полу. Им не был страшен скандал и грозный отец. Они были абсолютно равнодушны ко всем опасностям и мальчик очень хотел быть похожим на эти монетки.\n" +
            "\n" +
            "Егор начал выползать из-под кровати и брать их по одной: он знал, что точно никогда не сможет стать одной из них, но он очень хотел с ними подружиться. Он высовывал голову из-под кровати, ждал когда раздадутся новые крики и быстро полз к монеткам. Прижимаясь к полу, тяжело дыша, он боялся, что отец ворвется в комнату. В голове мелькала мысль, что отец специально раскидывал монетки, чтобы вытащить мальчишку из укрытия. Стоит только ему взять одну из них, как в комнату, громко смеясь, ворвется отец. Но этого не происходило. Мальчик крепко сжимал монетку в руке и заползал назад под кровать. Когда он сжимал монету, он чувствовал какая она спокойная. Она не дрожала, не обливалась потом, она по-прежнему оставалась холодной, металлической монетой.\n" +
            "\n" +
            "Со временем мальчик все чаще выползал из-под кровати и брал все больше монет. Когда их накапливалось достаточное количество, он пересчитывал их. Раз, два, три...Рублевые, двухрублевые, пяти... Он брал их не для того, чтобы потом купить мороженое или лимонад. Он брал их для того, чтобы пересчитывать. Когда они с тихим звоном падали из одной его ладони в другую, он становился таким же спокойным как они. Чаще всего монет накапливалось пятнадцать...\n" +
            "\n" +
            "Раздался лай собаки, Егор замер. Он снова запустил руку в карман. Пятнадцать. Вздох облегчения вырвался из легких. Он посмотрел в сторону парка: за небольшой изгородью молодая девушка играла со своей собакой. Она бросала пластиковую тарелку, а короткий спаниель весело бежал за ней, при этом заливаясь лаем. Пересчитав монеты, Егор улыбнулся - ничто не испортит его сегодняшний день.\n" +
            "\n" +
            "- Привет, - Егор пришел чуть раньше девушки и провел десять томительных минут в ожидании. Он переживал, он нервничал. За этот короткий промежуток времени он пересчитал монетки раз двадцать и это немного помогало: по крайней мере внешне он оставался спокойным, хотя внутри него все бушевало.\n" +
            "\n" +
            "- Привет, - ответила она.\n" +
            "\n" +
            "Она улыбнулась, он постарался улыбнуться в ответ, рука снова полезла в карман.\n" +
            "\n" +
            "Только когда она появилась, Егор понял, что не знает о чем они будут говорить. О чем общаются с девушками на свиданиях? Он видел много мелодрам, где герои-красавчики весело и беззаботно ведут диалоги со своими спутницами. Девушки смеются, хохочут и увлеченно участвуют в разговоре. Но это было не кино, а Егор не был красавчиком-героем.\n" +
            "\n" +
            "Ему было почти тридцать, но опыт общения с противоположным полом сводился к нескольким фразам с продавщицами на кассах магазинов, да редким разговором с девушками-коллегами на работе. Разговоры эти были сухие, почти официальные и не очень интересные. Среди его знакомых было мало девушек, точнее у него было мало знакомых. Общался он редко. С такой прелестной девушкой, которая минуту назад впорхнула в двери ресторана, он общался первый раз.\n" +
            "\n" +
            "Она протянула ему руку, надеясь, что он ее по-дружески пожмет. Он еще раз нервно улыбнулся, рука его была в кармане, где неустанно пересчитывала монеты.\n" +
            "\n" +
            "- Неплохое местечко, - девушка преодолела неловкую заминку и села напротив. - Никогда здесь не была.\n" +
            "\n" +
            "- Да, - поддержал ее Егор. Раз, два, три...На мгновение он замешкался, пересчитывая монеты, - я читал, что здесь как-то отдыхал Жуков, когда приезжал в наш город на концерт.\n" +
            "\n" +
            "- Правда? - она удивленно посмотрела на него.\n" +
            "\n" +
            "- Да, - подтвердил Егор. - Правда его после этого увезли в больницу и ему пришлось отменять концерт. Так что никогда не заказывай здесь пасту со сливками и сыром.\n" +
            "\n" +
            "Несколько секунд она недоуменно смотрела на него. Егору показалось, что он сказал что-то не то. Он запустил руку в карман и начал пересчитывать монетки. Раз, два, три...\n" +
            "\n" +
            "\"Может ей не понравился мой рассказ? Может я что-то не так говорю? Может мой голос ей не нравится? Или я одет как-то не так?\"\n" +
            "\n" +
            "Он уставился на нее, напряженно вжимаясь в стул.\n" +
            "\n" +
            "Она рассмеялась. Глядя на нее, Егор не смог удержаться от улыбки. Он никогда не видел, чтоб кто-то так смеялся рядом с ним. В лучшем случае его одаривали довольно сдержанными ухмылками и полуулыбками. А девушка смеялась очень весело. Он тоже захотел рассмеяться, но удержался, решив лучше посчитать монеты.\n" +
            "\n" +
            "- А ты умеешь отбить аппетит, - сквозь смех произнесла она. - Признайся, ты сделал это специально, чтобы я меньше заказывала? Ты, наверное, всех девушек пугаешь такими байками?\n" +
            "\n" +
            "В ее голосе не было ни капли злости, осуждения или чего-то плохого. Она шутила с ним так же как он шутил с ней. Только он не знал, что его вполне серьезный факт смог обратиться в такую шутку.\n" +
            "\n" +
            "Напряжение ушло. Ему стало хорошо. От ее радостной улыбки и теплого взгляда он снова ощутил легкий укол в сердце. Он подумал о том, что не так уж и сложно общаться с девушками. Любая случайно брошенная фраза может оказаться очень не случайной. Вот он сказал пару слов и они уже не такие незнакомцы как пару минут назад. Вот он произнес одну фразу, а они уже смотрят друг на друг как давно знакомые люди. Да и шутки приобретают другую ценность, когда два человека симпатизируют друг другу. Почему-то он почувствовал, что ему с ней будет очень легко общаться и даже если у него что-то не будет получаться, то она обязательно поддержит его.\n" +
            "\n" +
            "- Вы уже готовы сделать заказ? - к их столу подошел официант. Молодой парнишка с длинной челкой, зачесанной на правый бок. Он переводил пустой взгляд с Егора на девушку. Он немного удивленно приподнял бровь, наблюдая за их непонятным весельем.\n" +
            "\n" +
            "- Принесите-ка нам пока выпить, - произнес Егор. - И еще... Ни в коем случае не несите нам пасту с сыром и сливками, даже если мы ее закажем.\n" +
            "\n" +
            "Они снова рассмеялись. Официант пожал плечами и растворился так же быстро как и появился.\n" +
            "\n" +
            "Они сидели друг напротив друга и смеялись. Он смотрел на нее, она на него и они не могли остановиться. Ему было весело, действительно весело. Так весело ему может не было никогда в жизни. Он не заметил как запустил руку снова в карман. Раз, два, три... Четырнадцать.\n" +
            "\n" +
            "Он напрягся. Смех исчез, губы напряженно сжались. Его спутница еще продолжала улыбаться, а он уже напрягся так, будто нашел в кармане что-то скользкое и противное. Чем дольше он держал руку в кармане, тем больше девушка замечала его преображение. Он стал похож на того, кому сообщили очень плохую весть, например, что сгорел дом или умер кто-то близкий.\n" +
            "\n" +
            "- Все в порядке? - поинтересовалась она. Теперь и она выглядела слегка озабоченной.\n" +
            "\n" +
            "Не отвечая, он качнул головой, как люди делают когда отмахиваются от надоедливой мухи. Раз, два, три... Четырнадцать. Дрожащая рука еще раз пересчитала монеты. Их было четырнадцать. Паника начала постепенно овладевать им. Он захотел вывалить монеты на стол и пересчитать их при ярком свете. Но он никогда так ни делал - монеты всегда находились в кармане.\n" +
            "\n" +
            "Ком подкатил к его горлу, его глаза забегали, а рука продолжала на автомате перебирать монеты. Четырнадцать. Пот выступил на лбу.\n" +
            "\n" +
            "Девушка услышала звон монет в его кармане.\n" +
            "\n" +
            "- Ты забыл деньги? - осторожно спросила она. - Это не беда...\n" +
            "\n" +
            "- Тихо, - перебил ее он, пальцы ощупывали каждую из монет. Раз, два, три... Четырнадцать.\n" +
            "\n" +
            "Он отъехал на стуле от стола и заглянул под него. Пол был чист, не считая мятой салфетки и пятна от кетчупа. Он посмотрел под стул - тоже ничего. Под хорошенькими ножками его спутницы пол тоже был чист. Выпрямившись, снова пересчитал монеты. Их было четырнадцать.\n" +
            "\n" +
            "- Что случилось? - на ее лице больше не осталось и намека на улыбку. Когда она задала вопрос, он посмотрел на нее. Сначала в его глазах был испуг, потом он сменился легким сомнением, потом появился страх. Прищурив левый глаз, он еще внимательней смотрел на нее и его взгляд стал не намного теплей, чем температура воды в озере, в морозную ночь.\n" +
            "\n" +
            "- Ты должна мне помочь, - почти шепотом произнес он. - Должна. Нам надо выйти в туалет и там я все объясню.\n" +
            "\n" +
            "Он схватил ее за запястье. Она ощутила как он больно сжал на ее руке свою ладонь. Но она не стала сопротивляться, она считала, что ему точно нужна была помощь. Она встала и последовала за ним к коричневой двери в самом углу ресторана...\n" +
            "\n" +
            "Алексей не очень любил свою работу, точнее совсем ее не любил. Весь вечер ему приходилось быть вежливым, улыбаться, когда совсем не хотелось улыбаться и принимать заказы. Сегодня один из посетителей, толстый дядька, который выпил пол литровый графин водки, назвал его челку косой. Его спутники, двое мужчин, и пара за соседним столом рассмеялись. А он стоял, жутко краснея, и вместо того, чтобы послать толстяка куда подальше, вежливым тоном поинтересовался:\n" +
            "\n" +
            "- Еще что-нибудь будете заказывать?\n" +
            "\n" +
            "Он брызнул в лицо холодной водой и уставшим взглядом посмотрел на свое отражение в зеркале.\n" +
            "\n" +
            "- И ничего она не похожа на косу, - буркнул он, мокрыми пальцами зачесывая челку на бок.\n" +
            "\n" +
            "Смена еще не закончилась. Ему, как младшему официанту, еще надо было убрать в туалете. Но что уж поделать: родители не хотели оплачивать его учебу, а другой работы в городе не найти. Себе он постоянно говорил, что эта работа временная - это немного успокаивало его. Скоро он окончит универ и устроится в какую-нибудь компанию по своей специальности, и тогда у него начнется совсем другая жизнь. Он взял красное ведро, дно которого было настолько грязным, что сложно было понять какого оно цвета было изначально. В другую руку швабру и не спеша поплелся в сторону туалетов.\n" +
            "\n" +
            "Он думал о том, что если быстро все уберет, то успеет в кино на вечерний сеанс. Конечно он пойдет не один, а с Олесей. Познакомился он с ней недавно. Училась она на курс младше и считалась одной из самых красивых девушек в универе. Он никогда бы не подумал, что она на него может запасть. Но вчера в универе она написала ему смс о том, что хотела бы встретиться. Он предложил ей пойти в кино, она согласилась. Думая об Олесе, о ее роскошных русых волосах, шваброй он небрежно толкнул дверь в туалет. Та с громким стуком открылась. Тишина. Он прислушался. Вроде никого нет.\n" +
            "\n" +
            "Прошел вдоль кабинок к самой последней, толкнул ее. Мысли были еще далеко от работы, когда он посмотрел на унитаз. Ведро с водой выпало из руки, швабра в другой затряслась. Он не сразу сообразил, что вступил одним ботинком в лужу крови. Он захотел закричать, но крик застрял в горле.\n" +
            "\n" +
            "На унитазе сидел Егор. Сидел он в такой позе, будто только что проделал какую-то тяжелую работенку. Например, часов двенадцать разгружал вагоны с углем или махал огромной кувалдой в течении всего рабочего дня. Руки его были в крови, пятна крови виднелись и на рубашке. Но Алексей был уверен, что это была не его кровь: позади мужчины, за унитазом, в неестественной позе лежала светловолосая женщина. Сложно было догадаться как она там уместилась, но можно было легко понять, что девушка была мертва. Сквозь разорванную ткань ее блузки виднелось множество кровоточащих ран. Из глубокого пореза на шее, чуть ниже солнечного сплетения, торчал нож. Это был десертный нож. Алексей вспомнил этого мужчину и эту девушку: они громко смеялись, когда он приносил им приборы для ужина, среди которых был и этот нож. Сейчас они не были похожи на радостных людей: девушка завернула голову на бок и стеклянным, пустым взглядом уставилась в кафельную плитку на стене. Мужчина сидел и перебирал в руках какие-то предметы. Преодолевая тошноту, которая все настойчивей и настойчивей лезла наружу, Алексей внимательней посмотрел на руки мужчины. Монеты, он смог разглядеть монеты. Некоторые из них были в крови, но это точно были монеты.\n" +
            "\n" +
            "- Пятнадцать, - в голосе мужчины слышалось облегчение. Он поднял на парня глаза и улыбнулся. - Теперь их пятнадцать.\n" +
            "\n" +
            "Парень резко развернулся, едва не подскользнувшись в крови, и с громким криком бросился прочь. Егор еще пару мгновений смотрел в ту точку, где стоял парень, а потом снова начал пересчитывать монеты.\n" +
            "\n" +
            "Егор понимал, что мог бы просто спросить у нее монету. Но он понимал и то, что тогда эта монета не стала бы его. Он никогда не просил монет, он их добывал или отбирал. Они не должны были достаться ему легко. Они доставались ему не просто так когда он был мальчишкой, выползающим из-под кровати. Каждый раз, появляясь из своего убежища, он боялся быть схваченным отцом. Не просто они доставались ему и потом. Правда в прошлый раз, когда он поймал мальчишку в переулке, он сильно рисковал. У парня могло и не оказаться мелочи. Но ему повезло, в карманах мальчугана нашлось пару монет. Он выбрал из них две, которых ему не доставало, а мальчишку оставил лежать в переулке среди мешков с мусором. Егор здраво рассудил, что когда тебе давят на шею несколько минут брючным ремнем, очень сложно остаться живым.\n" +
            "\n" +
            "Куда исчезла монета на этот раз, он не знал. Но он нашел новую. Еще слыша истошный вопль парня и гомон нескольких других голосов, Егор подумал: разрешат ли ему носить монетки в тюрьме?";
    public static final String STORY_38_TITLE = "Они пришли";
    public static final String STORY_38="Вот и настала прекрасная пора зимней рыбной ловли. Особенно эта прекрасна, когда у тебя свой дом где-то за городом, рядом с небольшой речушкой, где полно всякой рыбы. Трое друзей на старом джипе как раз добирались до такого домика. Томми — владелец частного, загородного дома, отъявленный рыболовов, мужчина за 30, похожий на типичного, бородатого рестлера. Оскар — молодой человек лет 25, любящий проводить время с пользой. Бен — фотограф в очках, делает фото всяких пейзажей, примерно того же возраста, что и Томми. У всех троих было прекрасное настроение. Казалось, будто ничто не испортит этот замечательный день. Абсолютно ничто.\n" +
            "\n" +
            "До домика они добрались за час. Скользкие дороги, местами пробки, где-то ещё снег толстым слоем лежит — обычные дорожные проблемы в Аляске, а в лесистой местности тем более. Не смотря на это, троица всё равно была довольна. Разобрав сумки, Томми разжег камин, и вся троица расположись возле тёплого огня.\n" +
            "\n" +
            "— Сейчас отдохнём после дороги, — довольно говорит Томми — а потом на рыбалку пойдём.\n" +
            "\n" +
            "— Это да. — Оскар отпил немного пива.\n" +
            "\n" +
            "— Мне интересно, Оскар, чего ты забыл в Аляске? Ты, вроде, клубы, танцы-шманцы и голых баб любишь.\n" +
            "\n" +
            "— Надоело это всё. Охота провести время спокойно и с пользой.\n" +
            "\n" +
            "— Не похоже на тебя. — подметил Бен, смотря на огонь.\n" +
            "\n" +
            "Оскар хмыкнул.\n" +
            "\n" +
            "— А ты за фотографиями? — поинтересовался молодой человек.\n" +
            "\n" +
            "— Типа того. Да и порыбачить немного тоже.\n" +
            "\n" +
            "— Я и не знал, что ты тоже любишь ловить рыбу? — удивился Оскар.\n" +
            "\n" +
            "— Есть такое.\n" +
            "\n" +
            "Томми молча наблюдал за их разговором, попивая большими глотками горький напиток.\n" +
            "\n" +
            "— Отец у меня рыбаком был, — сказал Бен — порой брал с собой на рыбалку. Поэтому, я тоже люблю это занятие.\n" +
            "\n" +
            "— Круто! — Оскар откинулся в кресле — Я вообще рыбачил редко.\n" +
            "\n" +
            "— И как? — Томми отложил бутылку пива.\n" +
            "\n" +
            "— Ну, нормально, вроде.\n" +
            "\n" +
            "Томми и Бен начали посмеиваться.\n" +
            "\n" +
            "— Что смешного? — спросил Оскар.\n" +
            "\n" +
            "— Твоя неуверенность в голосе говорит об обратном. — сквозь смех сказал Томми.\n" +
            "\n" +
            "— Да пошли вы!\n" +
            "\n" +
            "— Не обижайся. — успокоил парня Бен.\n" +
            "\n" +
            "После небольшого отдыха, троица вновь накинула на себя зимние куртки, взяли свои рыбацкие принадлежности и пошли к озеру. Благо оно было недалеко, пять минут ходьбы. Придя на озеро, друзья расположились на озере, каждый сделал себе лунку, пол метра от друг друга, и молча начали рыбачить. Томми смотрел только на лунку, Бен — на горизонт, а Оскар то и дело осматривался по сторонам. Рыбы мало было, и то, среднего размера, но пожарить с каким-нибудь гарниром можно будет и под пиво можно будет поесть.\n" +
            "\n" +
            "После долгой рыбалки, троица вернулась в дом. Все были довольны уловом. Бен взял весь улов и пошёл на кухню, сделать что-нибудь съестное. Томми и Оскар направились к камину, ждать свой обед. Тем временем пошёл лёгкий снегопад. Томми посмотрел в окно.\n" +
            "\n" +
            "— Вечером погода разыграется. — подметил бородач.\n" +
            "\n" +
            "Оскар тоже посмотрел в окно и молча кивнул.\n" +
            "\n" +
            "***\n" +
            "\n" +
            "Небо уже совсем стемнело и можно даже разглядеть звёзды. Среди них можно увидеть одну особую. Довольно яркую и быстро передвигающийся по небу. Многим покажется, что это падающая звезда. Но нет. Это был космический корабль цилиндрической формы. Со стремительной скоростью он падал на землю. Корабль упал с гулким стуком. Всё вокруг затряслось. Даже снег с деревьев упал. Летающий аппарат упал ровно, но только мотору пришёл конец.\n" +
            "\n" +
            "Из корабля вышли два мохнатых существа большого роста. Их лица не было видно. Только ладони были покрыты кожей. У каждого был пояс с одним единственным устройством, похожим на датчик. Один из двоицы осмотрел корабль, перевёл взгляд на сородича. Тот указал на лес. Оба удовлетворительно кивнули. В лесу они заметили оранжевый огонек. И этот огонек исходил из дома. Мохнатые монстры направились в сторону дома.\n" +
            "\n" +
            "***\n" +
            "\n" +
            "Троица спокойно сидела возле камина, попивали пиво. Всё как обычно. Но их спокойствие прервало землетрясение и отключение электричество. Теперь только камин был источником света.\n" +
            "\n" +
            "— Заебись! — рявкнул Томми — Это просто заебись!\n" +
            "\n" +
            "— Что это было? — ошарашенно спросил Оскар.\n" +
            "\n" +
            "— Может, просто землетрясение?\n" +
            "\n" +
            "— Возможно. — Оскар посмотрел на дверь — И кто пойдёт осматривать генератор?\n" +
            "\n" +
            "Томми и Бен посмотрели на парня.\n" +
            "\n" +
            "— А что сразу я?\n" +
            "\n" +
            "— Не спорь и иди! — Томми достал фонарик из своей сумки.\n" +
            "\n" +
            "Оскар лишь пожал плечами, взял фонарик, надел свою куртку и вышел на улицу. Снег уже вовсю падал. Дальше вытянутой руки ничего не было видно. Парень включил фонарик, обошёл дом и подошёл к генератору. Внимательно осмотрев, Оскар понял, что с ним всё в порядке.\n" +
            "\n" +
            "— Но явно есть подвох…\n" +
            "\n" +
            "Послышался хруст снега за его спиной. Оскар обернулась и водил лучом фонаря.\n" +
            "\n" +
            "— Кто здесь?\n" +
            "\n" +
            "Снова хруст снега.\n" +
            "\n" +
            "— Эй!\n" +
            "\n" +
            "Хруст всё нарастал.\n" +
            "\n" +
            "— Хватит шутить!\n" +
            "\n" +
            "Из темноты выбежало мохнатое чудище. Оскар не успел отбежать, даже закричать, как четырёхпалая лапа монстра сломал ему челюсть. Показалось второе такое же существо. Оно схватила парня за шею, и как копьё, швырнула в темноту. Как раз в дерево, об которое Оскар разбил своё лицо.\n" +
            "\n" +
            "***\n" +
            "\n" +
            "— Где же этот Оскар?! — возмущался Томми — Давно должен уже придти!\n" +
            "\n" +
            "— Может, поломка серьёзная? — предположил Бен.\n" +
            "\n" +
            "Бородач тяжело вздохнул.\n" +
            "\n" +
            "— Пойду, проверю. — сказал он\n" +
            "\n" +
            "— Мне с тобой?\n" +
            "\n" +
            "— Нет, я один разберусь.\n" +
            "\n" +
            "Томми накинул куртку и вышел на улицу.\n" +
            "\n" +
            "— Оскар, мать твою за ногу, ты чего там возишься? — с такими словами Томми обошёл угол дома.\n" +
            "\n" +
            "В ответ тишина.\n" +
            "\n" +
            "— Оскар?! Оскар, блять!\n" +
            "\n" +
            "Бородач подходил всё ближе к генератору. Как только он подошёл достаточно близко, то никого Оскара не увидел.\n" +
            "\n" +
            "— Блять… — тихо ругнулся Томми.\n" +
            "\n" +
            "И только он хотел развернуться и пойти обратно домой, как тут же его голова, словно яйцо, разбилось под натиском ладоней мохнатого существа. Череп и зубы превратились в крошку, а я всё внутри стало кровавой кашей. Тело упало на снег, окрашивая его в алый.\n" +
            "\n" +
            "***\n" +
            "\n" +
            "Бен начал переживать за друзей. И Томми теперь куда-то пропал. Он всё не решался выйти и посмотреть, но вскоре пересилил себя. Фотограф только накинул куртку, как в окне заметил чьей-то силуэты.\n" +
            "\n" +
            "— Оскар? Томми? — окликнул их Бен.\n" +
            "\n" +
            "Молчание.\n" +
            "\n" +
            "Бен подошёл к двери и осторожно приоткрыл дверь. Крик ужаса заставил выдать себя. Возле старого джипа стояли два мохнатых чудища. Один держал в руке что-то вроде датчика. Второй просто стоял. Но они обратили своё внимание на мужчину. Бен моментально закрыл двери и прижался. Но это его не спасло от неминуемой участи. Рука одного из монстров пробила насквозь живот мужчины. Перед тем, как испустить дух, Бен посмотрел на окровавленную руку существа с остатками его прямой кишки, и только после этого Бен умер окончательно.\n" +
            "\n" +
            "***\n" +
            "\n" +
            "Пока сородич разбирался со странным кричащим существом, второй монстр уже вынимал мотор из джипа. Пришлось сломать капот, чтобы его достать. Они посмотрели друг на друга и удовлетворительно кивнули. Ровным шагом вернулись к своему кораблю, провели замену, выкинув ненужные и сломанные детали. После этого вернулись в аппарат. Корабль загудел, запиликал и поднялся. Провисел в воздухе несколько секунд, а затем моментально исчез в небе.\n" +
            "\n" +
            "Детали и трупы трёх, при жизни одиноких, мужчин когда-нибудь, да и найдут. Если, конечно, приступят к поискам.";
    public static final String STORY_39_TITLE = "Искаженные сигналы";
    public static final String STORY_39="Первый сигнал поступил мне, когда я собиралась садиться в самолёт. Зазвонил телефон. Я достала его. «Номер не определён». В любой другой раз не стала бы отвечать, но тогда я ждала звонка с работы. Глубоко вздохнув, приняла вызов:\n" +
            "\n" +
            "- Слушаю?\n" +
            "\n" +
            "- Не садись в самолет.\n" +
            "\n" +
            "Женский голос, искаженный, странный, как-будто её голосовые связки были разорваны в клочья, и она отчаянно пыталась выдавить хоть что-то. Несмотря на это, её тон был настойчивым и пугающе спокойным. На этом разговор закончился.\n" +
            "\n" +
            "Меня кинуло в озноб. Я всегда боялась перелётов, а тут ещё этот звонок. Я развернулась и направилась к фуд-корту, купив билет на следующий рейс. Через три часа на каждом канале каждого телевизора в терминале показали кадры крушения самолета, на котором я должна была лететь.\n" +
            "\n" +
            "Выживших нет. Ни одного.\n" +
            "\n" +
            "Полиция пыталась отследить звонок, но отслеживать там было нечего. Не было никаких доказательств того, что на телефон вообще поступали какие-либо звонки. Они анализировали телефонные записи, входящие и исходящие сообщения на мой телефон. Ничего.\n" +
            "\n" +
            "Это был не последний звонок в моей жизни. На протяжении нескольких лет их было немного, но жуткий голос всегда оказывался прав. И я всегда слушала его.\n" +
            "\n" +
            "«Не ходи сегодня на свидание вслепую». Пять месяцев спустя мой предполагаемый «кавалер» был осужден за убийство четырёх женщин, все с моим цветом волос и телосложением. Их нашли в неглубокой могиле в 70 метрах от закусочной, в которую он предлагал мне сходить.\n" +
            "\n" +
            "«Отмени поездку на концерт сегодня вечером». Восемнадцатилетний водитель потерял управление и врезался в ряд других машин. Много погибших.\n" +
            "\n" +
            "Неважно, какой у меня телефон или номер. Даже если я перееду в другую страну – звонки будут приходить. Я проверяла. И чувствовала постоянное присутствие кого-то, кто присматривает за мной.\n" +
            "\n" +
            "Я часто представляла себя на дне ледяного океана, все еще привязанная к сиденью самолета, или лежащей в «братской могиле» напротив закусочной. И что-то ноет в груди. Я не могу не думать о том, насколько тонкой была эта грань между моими решениями и смертью. Если бы у меня не было тогда собеседования на новую работу, если бы я не ждала звонка, ничего бы этого не было. И что тогда было бы со мной? Каждый раз, когда мне нужно было принять решение, я думала – позвонят ли мне с предупреждением или нет? И иногда звонок поступал. И снова этот сломанный искажённый голос. Казалось, я перестала решать что-либо сама. Предупреждающие сигналы разрушали мою жизнь, превращали её в некое подобие игры, где всё решают за тебя. Но был один плюс - я была жива.\n" +
            "\n" +
            "***\n" +
            "\n" +
            "Намечался девичник-круиз. Мы с девчонками планировали провести неделю в тропиках в разгар зимы. И, конечно, у меня было плохое предчувствие. Я дико боялась, что телефон снова зазвонит, а на дисплее будет написано «Номер не определён». Возможно, в своё время, я пересмотрела «Титаник», но, тем не менее, ноющее ощущение страха в груди не проходило.\n" +
            "\n" +
            "Я надеялась, что все будет в порядке. Я знала - если что-то случится, мне позвонят. Я знала.\n" +
            "\n" +
            "До круиза осталась неделя. После полудня я заскочила домой. Только тогда я заметила, что забыла телефон дома. Взяв его в руки, я увидела сообщение. «Номер не определён». Чёрт возьми! Я так хотела поехать в отпуск, но ни один круиз не стоит моей жизни.\n" +
            "\n" +
            "Я нажимаю «Воспроизвести сообщение» и чувствую, как моё сердце останавливается. Голос был намного тревожней обычного, почти кричал с прибулькиванием, словно горло вспороли ножом. Я оглядываю свою квартиру, и голос по телефону повторяет одну и ту же фразу снова и снова:\n" +
            "\n" +
            "«Не приходи домой после полудня. Не приходи домой после полудня. НЕ ПРИХОДИ ДОМОЙ ПОСЛЕ ПОЛУДНЯ».";
    public static final String STORY_40_TITLE = "Мимикрия";
    public static final String STORY_40="Зимний, на удивление светлый вечер.\n" +
            "\n" +
            "Белый пушистый снег медленно падал на и без того белую землю.\n" +
            "\n" +
            "Я уставший шёл после долгого, изнурительного рабочего дня.\n" +
            "\n" +
            "Больше всего, что я сейчас хочу, так это ворваться в квартиру и прямо в одежде рухнуть на кровать.\n" +
            "\n" +
            "До дома оставалось метров 100, как вдруг я услышал странный, тоненький писк.\n" +
            "\n" +
            "Я осмотрелся, ничего.\n" +
            "\n" +
            "Я думал уже продолжить свой путь, как вдруг услышал писк снова, и тогда я заметил его.\n" +
            "\n" +
            "Маленький комочек жизни лежал около мусорного контейнера. Я подошёл. Котёнок был сильно замёрший, и очень худой. Я удивился, как он вообще мог издавать звуки.\n" +
            "\n" +
            "Пройти мимо я не мог, аккуратно взяв котёнка я засунул его в карман своей куртки и пошёл открывать подъезд.\n" +
            "\n" +
            "Войдя в квартиру, я достал котёнка из кармана и отправился на кухню. Я посадил его к батарее, а сам пошёл к холодильнику. Должен сказать, что дома у меня уже жил кот Степан, так что как только я открыл холодильник он сразу же прибежал на кухню, не замечая нашего гостя. Я достал молоко и налил его в блюдечко, подошёл к батарее и поставил его там. Гость сразу оживился, вставая на тоненькие, как палки лапки он подошёл к молоку и начал лакать. И только тут я смог нормально рассмотреть котёнка. Рыжий, с белыми пятнами. Зелёные глазки-бусинки выпучено смотрели на меня. Не смотря на размер, глаза у него были красивые и глубокие. Было в них что то особенное, то, что не нельзя увидеть в глазах у других котов, да, кстати, это был кот. Был в них что ли, да нет, не может быть. Была в них некая странная, далекая агрессия. Это я не сколь увидел, сколько почувствовал. Мне стало не по себе.\n" +
            "\n" +
            "Списав всё на усталость, я продолжил рассматривать кота.\n" +
            "\n" +
            "К нам подошёл Степан, четвероногие начали нюхать друг друга. На моё удивление, вредный по характеру Степан очень хорошо принял новичка. Пока наш гость опустошал миску, я начал придумывать ему кличку, но решил отложить это на потом. Вылакав всё молоко, котёнок свернувшись в клубочек начал засыпать. Я решил закрыть его на кухне на ночь, дабы он не натворил делов, а сам пошёл укладываться. Поскольку завтра была суббота, я решил посвятить её найдёнышу.\n" +
            "\n" +
            "Я переоделся, почистил зубы и выключил свет.\n" +
            "\n" +
            "Спал я беспокойно, всю ночь мне снились кошмары, неясные образы, какие то тени… В общем, всякая муть. На утро я проснулся на удивление бодрым, в хорошем настроении. Первым делом я решил проверить нашего гостя, зашёл на кухню. Котёнок сидел на полу смотря мне в глаза.\n" +
            "\n" +
            "- Ну как ты? Не бушевал тут?\n" +
            "\n" +
            "Сказал я осматривая кухню. Всё было в полном порядке.\n" +
            "\n" +
            "После завтрака я решил посмотреть телевизор, не то чтобы я часто смотрю его, но некоторые передачи действительно интересные. Внезапно мне на телефон пришла СМС. Я посмотрел.\n" +
            "\n" +
            "Сообщение от моего приятеля Сани.\n" +
            "\n" +
            "- Слушай, может я зайду к тебе? За одно в магаз за халвой зайду, чай попьём.\n" +
            "\n" +
            "- Давай.\n" +
            "\n" +
            "Ответил я, попутно думая, что скажет Санёк про моего нового дружка. К восьмому часу вечера в дверь постучали. Это был Саня.\n" +
            "\n" +
            "Мы начали пить чай, попутно обсуждая мою находку. Он весьма неплохо оценил котика, хоть и относился к животным равнодушно.\n" +
            "\n" +
            "- Слушай, Сань, может поможешь придумать кличку? Я всё думаю, никак придумать не могу.\n" +
            "\n" +
            "Немного подумав Саня ответил:\n" +
            "\n" +
            "- Кеша.\n" +
            "\n" +
            "Я поразмыслив о том, подходит ли имя для попугаев коту сказал:\n" +
            "\n" +
            "- Знаешь, а мне кажется неплохо звучит.\n" +
            "\n" +
            "В общем, котика назвали Кешей.\n" +
            "\n" +
            "Саня решил остаться у меня на ночь, ибо нет смысла ему идти обратно в такую темень. Район у нас полон алкашни, неделю назад паренька до смерти забили, поэтому по вечерам народу на улице практически нет.\n" +
            "\n" +
            "К 11 часам я закрыл Кешу на кухне, разложил Сане диван, а сам устроился в раскладном кресле. Откинув спинку до 180 градусов, я постелил подушку и начал засыпать. Санёк уже во всю храпел. Проснулся я от шагов в комнате, это был Саня.\n" +
            "\n" +
            "- Ты что тут ходишь? На часах 3 ночи!\n" +
            "\n" +
            "- Я пить хочу, щас на кухню схожу и вернусь, спи давай.\n" +
            "\n" +
            "Ответил он.\n" +
            "\n" +
            "Я снова начал погружаться в сон. Шли минуты, но Саня так и не появлялся, хотя уже давно пора бы. Я думаю, «ну может в туалет пошёл, кто знает»\n" +
            "\n" +
            "Прошло ещё 5 минут. С кухни не доносилось никаких звуков, Санька так и не было. Тут я не выдержал. Встав с кресла, я пошёл на кухню. Я решил не заметно подкрасться к нему и посмотреть, что он там делает. Медленно, открыв дверь кухни я зашёл в неё и удивился. На полу была какая-то возьня. Резко включив свет я крикнул:\n" +
            "\n" +
            "- Да что ты тут делаешь?! Воровать вздума…\n" +
            "\n" +
            "Я замер, не в силах сделать даже вдох.\n" +
            "\n" +
            "На полу лежал Саня, а на его лице была какая-то пульсирующая, волосатая масса, в очертаниях которой можно было рассмотреть Кешку. Только вот это был уже не Кешка, это было какое-то нечто. Его голова, если это можно было назвать головой, буквально провалилась в Санино лицо. У кота были неестественно длинные лапы, она из таких лап «приклеилась» к Саненой шее. Кожа на шеи можно сказать срослась с лапой кота. От них двоих доносилось какое-то клокотание и бульканье. Вся кухня была забрызгана странной, жёлтой слизью. И тут край его глаза(тот, что не до конца погрузился Сане в лицо) резко повернулся в мою сторону. Тварь, заметив меня издало какой-то странный звук, после чего от него послышался треск и урчание. Я же всё это время стоял и смотрел на это деяние, мой мозг не мог обработать и осознать то, что я видел на кухне. Меня окинул такой ужас и напряжение, что я ощущал, как пульсирует кровь в моих ушах. Подо мной растекалась теплая лужа, но я не замечал этого, уставив всё своё внимание на существа. Внезапно произошло то, что окончательно добило меня. Спина существа буквально порвалась на 2 части вдоль позвоночника, обнажая кости и внутренние органы. Из этой кровавой массы с огромной скоростью в мою сторону выстрелило длинное, серое щупальце. Оно было мерзкое и скользкое. На его конце было отверстие, по бокам которого было что-то типа клыков. И тут я неожиданно вышел из ступора. Но было поздно. Щупальце впилось мне в лодыжку. Меня пронзила боль, потекла кровь. По моей ноге прошло странное чувство, которое я никогда раньше не испытывал. Словно тысячи микроскопических игл разом вонзились в мою ногу. Я заорал так, что наверное было слышно в соседнем доме. Инстинктивно я попытался отдёрнуть ногу, но щупальце крепко держало меня. Я схватил его рукой, в попытке оторвать. Со всей дури дёрнув его мне удалось избавиться от этого нечта, но когда щупальце оторвалось, на нём остался большой лоскуток моей коже. Оно прирастало к моей лодыжке и видимо почти смогло это сделать. Боли я не чувствовал, болевой шок делал свою работу. Я вскочил на ноги и побежал в спальню. Захлопнув за собой дверь и задвинув её шкафом я сел и попытался сообразить, что это было. Первым делом я подумал что это сон, но кровь, хлеставшая из моей ноги развеяло эту мысль мгновенно. Мозг отказывался думать и соображать. Я не знал что мне делать. Из-за двери слышалось рычание, словно у меня в квартире завёлся лев. По моему лицу потекли слёзы, это были самые настоящие слёзы безысходности. Я вырубился. Пока я был без сознания, я видел очень странные, но реалистичные ведения. Мне слился космос, какая-то голубая планета. Мне снились звёзды, туманы, и пустыни. Очнулся я уже на полу, на часах было 9 утра. Вокруг меня была кровь. Первым делом я посмотрел на дверь – она была задвинута шкафом. Из-за неё не доносилось никаких звуков. Нога уже не болела, что было очень странно. Немного посидев, я понял, что пора что-то делать. Надо валить из квартиры. Я отодвинул шкаф и аккуратно открыл дверь. За ней все было тихо. Я вышел из комнаты. Первым делом я пошёл на кухню. Повсюду была кровь. Но тела Саньки и существа нигде не было. Так же я не обнаружил дома своего Стёпку. На меня нахлынула ярость: «эта тварь сожрала его», думал я.\n" +
            "\n" +
            "Внезапно я услышал голос. Я обернулся – никого. И тут до меня дошло – голос звучал у меня в голове. Я не мог разобрать, что он говорил. Это было словно далёкое эхо. Однако это мало меня волновало, я быстро накинул на себя одежду, взял ключи от машины и пошёл в коридор, и тут я снова замер… Одежды Сани не было. Единственное, что напоминало о его присутствии, это его телефон, лежавший на тумбочке.\n" +
            "\n" +
            "- Но как же так?!\n" +
            "\n" +
            "Думал я.\n" +
            "\n" +
            "- Эта тварь буквально порвала ему лицо.\n" +
            "\n" +
            "- Может, он отбился и смог сбежать?\n" +
            "\n" +
            "Пытался успокоить я себя.\n" +
            "\n" +
            "Спустившись, я вышел на улицу. Сев в автомобиль, я завёл его и решил поехать в мед. Пункт. Моя нога нуждалась в лечении.\n" +
            "\n" +
            "Я поехал. На половине пути в клинику я вдруг остановился. Я вдруг понял, осознал, что мне не нужно лечение. Быстро задав на навигаторе точку назначения я двинулся к ближайшему супермаркету. Я стремительно начал восстанавливать утраченную память. Рана на ноге уже полностью зажила.\n" +
            "\n" +
            "- Люди такие наивные существа, ведутся на такие простые вещи, не прогадал я с котиком. Рассуждал я, попутно уничтожая остатки личности бывшего владельца этой оболочки.\n" +
            "\n" +
            "- У них хорошая планета, у них огромное количество ресурсов, которыми я обязательно воспользуюсь, а сейчас мне самое главное распространиться. Продуктовые сети для этого прекрасно подходят. Ведь достаточно, всего одного физического контакта…";
    public static final String STORY_41_TITLE = "Лунное зеркало";
    public static final String STORY_41="Знаете, я долго думала с чего начать свою историю. Ведь от этого зависит, поверите вы мне или нет. Но я знаю, что времени у меня осталось совсем немного. Пожалуй, расскажу с того момента, когда в первый раз столкнулась с \"этим\". Я тогда отдыхала на летних каникулах в деревне, у родителей моей мамы. Они прожили вместе целых 50 лет. Я никогда не видела, чтобы они ссорились. Были небольшие споры, но они всегда приходили к компромиссу. Как-то раз, бабушка попросила меня сходить в сарай за ведром для воды, потому что дед был занят своим \"Пегасом\", это он так свой разваливавшийся трактор называл. Я вышла во двор, на улице было солнечно, мимо пролетали стрекозы и мухи, в общем благодать. Но не для меня. Так как я выросла в городе, то не любила жару, всех этих букашек и в принципе поездки в деревню. Единственные животные, которых я полюбила с детства, это одногодки кошка Маруся и сторожевой алабай Арсений. Обоим было по 13 лет. Их еще совсем маленьких, прижимающихся друг к другу от холода на улице, нашел дед и приютил. Как только я спустилась с крыльца дома, Арсений поднял свою тушу весом в сотню килограмм и побежал в мою сторону. Ну, всё. Хана моей одежде - подумала я тогда. Изваляв меня в земле и обильно облив своей слюной, Арсений довольный собой - пошел обратно с свою будку. Поматюкавшись мысленно, я встала, обтряхнула одежду и пошла в сарай. Внутри пахло сеном, навозом и керосином. Там дед хранил кучу всякого хлама, которую насобирал за свою длинную жизнь. Увидев нужное ведро, я направилась к нему, но по дороге споткнулась и влетела в кучу того самого хлама. Как ни странно, но я отделалась небольшими ссадинами. Когда начала подниматься, моё внимание привлек выжженный полумесяц на небольшой части чего-то деревянного. Девичье любопытство одержало верх, я разобрала хлам сверху этого предмета и отдернула тряпку, которой он был укрыт. Оттуда, на меня посмотрело моё отражение. Я вскрикнула и отпрыгнула. Вот дурёха, уже собственного отражения боюсь - сказала я себе и усмехнулась. Буквально через минуту, в сарай забежал запыхавшийся дед с ружьем и бабушка со скалкой. Что случилось? С тобой всё хорошо? - в один голос спросили они. Но ответить я не успела, так как они увидели то зеркало и с ужасом посмотрели на меня. От их взгляда, по моему телу пробежали мурашки. Ты смотрела в это зеркало? - спросил дед. Я утвердительно помахала головой. И тут, бабушка как закричит, да как даст деду по голове скалкой. Сколько раз я тебе говорила?! Спрячь ты это треклятое зеркало подальше! - кричала бабушка на деда. Дед почесал голову, скорчив лицо от боли, подошел к зеркалу и обратно накрыл его тряпкой. Весь день, вплоть до вечера, они ругались. Бабушка плакала и громко говорила: \"Какое же горе\". А дед пил свою самогонку и уверял её, что со всем разберётся. Я долго не могла уснуть, думала о том зеркале и почему бабушка с дедом так переживают. Где-то часа в 2 ночи, я увидела как дед вышел из дома и пошел в сторону сарая. Я понаблюдала из окна за освещенным луной входом в сарай и минут через двадцать, уснула. Утром, за день до моего дня рождения, дедушки не оказалось дома. На мои вопросы о том, где дед - бабушка отмалчивалась. Я сходила в сарай, но там деда не было, как и того зеркала. Чтобы вы понимали, мне тогда было всего двенадцать лет и я не понимала многих вещей. Вечером того же дня, Арсений начал лаять и рычать во дворе, а в дверь кто-то постучался. Маруся спрыгнула с печи и зашипела, встав на дыбы, глядя на входную дверь. Бабушка подошла и дрожащими руками открыла её. За дверью стоял какой-то высокий силуэт, он что-то прошептал ей, от чего бабушка в голос зарыдала. Я испугалась и подбежала к ней, обняла и просила не плакать. А когда подняла голову, чтобы посмотреть на тот силуэт, то увидела два красных глаза и жуткое подобие улыбки. Я закричала и потеряла сознание. Где-то через час, бабушка привела меня в чувства и попросила внимательно выслушать её. Далее, со слов бабушки: \"Внученька, миленькая моя Олеся. Дедушки Вани больше нет. Он больше не вернётся. И скоро, я тоже уйду.\" В этот момент, я заплакала и просила не уходить бабушку Валю и вернуться дедушку. Бабушка продолжила: \"Не плачь, любимая ты наша. Мы прожили долгую и счастливую жизнь. У нас нет никаких сожалений, кроме одного случая. Когда твой дед нашел то самое зеркало. Он как-то пошел в лес на охоту, бродил там до вечера и заплутал. А ночи в лесу холодные, да и звери с нечистой силой бродят в поисках заблудших людей. Ване тогда было 23 года от роду. Умом он обделён не был. Залез на дерево, чтобы на нём до рассвета ночь провести. Хотел было с лаптей своих верёвки снять, чтобы привязаться к ветке дерева, но увидал недалеко огонёк слабенький\". Лучше б он сидел на этом дереве до утра, окаянный! - залепетала бабушка. Я её успокоила и попросила рассказать, что было дальше. Бабушка продолжила: \"Ну, Ваня и помчался в направлении этого свечения. Оказалось, что там изба стояла и в окошке свет горел. Дед твой в дверь постучал, а она сама отворилась. Внутри стоял стол с яствами разными, печь пылала жаром, но никого не было. Ваня решил подождать хозяев внутри, чтобы просто согреться. Хоть он и изголодался за всё это время, но к еде чужой не притронулся. А пока согревался, он осматривал избу и заметил в углу что-то большое и плоское, накрытое тряпицей. Дед твой всегда любопытным был, подошел и снял тряпицу ту. А там, зеркало то самое. Большое такое, рама из тёмного дерева, а сверху полумесяц выжжен был. И когда он посмотрел в своё отражение, в избе свет пропал и она ходуном стала ходить. Ваня в угол забился, ружьё перед собой направил и начал молитвы читать. А как только свет луны коснулся зеркала, перед ним появилось нечто. Дед запомнил только то, что оно было чёрное, с красными глазами и хвостом. Ваня из ружья по нему хотел стрелять, а ружье ни в какую. Повернувшись к Ване, демон тот и прошептал: \"Ты будешь счастлив до того момента, пока кто-нибудь из людей не увидит в нём свое отражение. Тогда, я заберу тебя и твою любимую. А каждые 13 лет, я буду забирать твоих потомков\". После этого, демон засмеялось так страшно, что дед от страха сознание и потерял. А на утро, изба была пуста. Только зеркало стояло. Ваня его накрыл, взял с собой и нашел дорогу домой. Демон тот не солгал, мы с дедом твоим и правда прожили счастливую жизнь. На мне он женился через одно лето, после того случая. И запретил даже подходить к этому зеркалу. А сейчас, видно пришло наше с ним время. Внученька, радость ты моя. Проживи и ты оставшееся время счастливо. Прости нас, если сможешь. А теперь, ложись спать. Завтра у тебя день рождения, твои родители с тётей и дядей приедут. Дел много будет. Засыпай\". Не знаю как, но я и правда уснула. И сон мне тогда приснился странный. Будто смотрю я в окно, а во дворе стоит дед, светится синим огоньком под луной. Стоит, улыбается и машет, будто зовет к себе. А со стороны дома, к нему идёт бабушка, плачет и говорит: \"Ванечка, я тебя так люблю\". Когда бабушка подошла ближе к деду, из темноты появилось нечто с красными глазами. Оно схватило бабушку и утащило обратно в темноту. И через мгновение, оттуда вышла бабушка, только теперь она светилась как дедушка. Они оба посмотрели на меня с улыбкой и исчезли. А я услышала голос, который будто прошептал мне на ушко: \"Скоро я приду и за тобой...скоро...\". После этого, я мало что помню. На следующий день, было моё тринадцатилетие. Только никакого праздника не устраивали. Ведь ни деда, ни бабушки не было. Их искали всей деревней, даже городские приезжали помогать. Но результатов никаких. А в мои рассказы никто не поверил. Все мои попытки убедить родителей привели к тому, что меня начали водить к психологам и психиатрам. В итоге я всё забыла. Завтра мне должно исполниться 39 лет. Ровно 13 лет назад, ко мне во сне пришла мама и тётя с дядей. Они стояли за окном, моей квартиры на 7 этаже. Светились синим огоньком под луной, улыбались и махали мне, будто звали к себе. А на ушко мне прошептал жуткий голос: \"Совсем скоро...\". Я очнулась от собственного крика, тем самым разбудила трёхлетнюю дочку и мужа. Дочку успокоила, мужу соврала про страшный сон. А сама, через несколько минут, дрожащими руками набрала телефон мамы, потом тёти и дяди. И каждый последующий гудок, вводил меня в дикий ужас. На утро следующего дня, мамы и тёти с дядей не оказалось дома. Они исчезли так же, как и бабушка с дедушкой. Завтра, мне исполнится 39 лет и я всё помню. Особенно, эти красные глаза, которые смотрят сейчас на меня из темноты";
    public static final String STORY_42_TITLE = "Цыганка";
    public static final String STORY_42="Лариса была очень красивой женщиной. Когда она познакомилась с будущим мужем, он влюбился сразу. Свадьбу сыграли пышную, отец подарил квартиру, живи и радуйся. Радость стала медленно угасать, когда Лариса поняла, что не может родить ребенка. У нее была патология, которую не выявили раньше. Не будем углубляться в медицинские термины, проще говоря, она не могла выносить плод. Брать сироту из приюта Лариса не хотела, про суррогатное материнство в те годы даже не слышали. Женщина впала в депрессию, муж стал мрачным и грубым. Свекровь все чаще клевала ему мозг по поводу наследника, однажды Лариса услышала, как она назвала ее \"сухой пустышкой\". И так не очень хорошие отношения покатились под откос. Муж стал задерживаться на работе. Вскоре Лариса поняла, что он ей изменяет. Да и сестра мужа, которая работала в его фирме, начала рассказывать ей, что мол Виталик нашел хорошую женшину, из своих сотрудников. У нее есть ребенок, а значит, она не \"сухомятка\", в отличии от Ларисы. Постепенно Лариса поняла разумом, что семья на грани. Диагноз врачей о ее бесплодии окончательно подкосил женщину. Она очень любила мужа, но сделать ничего не могла. Как то утром, когда она была дома одна, Лариса занималась уборкой, в дверь позвонили. Женщина увидела в глазок молодую цыганку с грудничком на руках. Про себя решив, что она просто спросит, что ей нужно, Лариса открыла дверь. Цыганке с виду было лет двадцать. Невысокая, с длинными, на удивление чистыми и красивыми волосами, в аккуратной одежде. Она поздоровались с Ларисой и попросила разрешения перепеленать младенца. Лариса была наслышана о цыганах и их повадках. Она решила, что цыганка просто хочет попасть в квартиру и обокрасть ее. Но Рада, так представилась цыганка, словно прочитала ее мысли. - Не бойся, красавица, добро мне твое не надо, ребенка запеленаю и уйду. - Ладно, проходи, - разрешила Лариса, которую слегка удивили слова Рады. Про себя она решила, что не отойдет от гостьи ни на шаг. Девушка ловко справилась со своей работой и попросила воды. \" Ну, началось!\" - с досадой подумала Лариса. Но отказывать было неловко, все таки кормящая мать. Женщина позвала цыганку в кухню, и налила ей воды в старую чашку, которую потом решила выбросить. Пока Рада пила, младенец начал плакать. Рада покачала его, но он не умолкал, а заливался все сильнее. - Есть хочет, - тихо сказала Рада и Лариса сразу поняла, о чем та сейчас попросит. - Ладно, корми, но потом марш из квартиры и без разговоров! - Хорошо, - покорно согласилась Рада и присела на стул. Пока он кормила своего ребенка, Лариса от нечего делать начала вытирать кухонные шкафчики. Рада исподтишка наблюдала за ней. - Гуляет он от тебя, - сказала она и Лариса обернулась. - Муж твой. Гуляет, другую нашел, рыжую, с голубыми глазами. А тебя сухомяткой да пустышкой зовёт. У Ларисы выпала из рук тряпка. Она бессильно прислонилась к стене и по щекам покатились слезы. - Он говорит, что больше меня не хочет. Что я рыба холодная, пустая, а та ему ребенка родит. Я уже руки опустила, пускай делает, что хочет... - Ошиблись врачи, ты не пустышка никакая. И ребенка у тебя вижу, но тебе надо мужа вернуть. - Как?! - Лариса машинально вытерла щеки кухонной тряпкой и высморкалась в нее, а потом швырнула ее в ведро. - Он уже полгода до меня не дотрагивается, домой под утро приходит! А дети от сырости не заводятся, у меня они и после секса не заводятся! - Не реви. Добрая ты, хоть и дура, уж не обижайся. Любишь мужа? Лариса закивала, слезы опять покатились по щекам. Она уже и думать забыла о том, что собиралась сразу прогнать цыганку. Давно уже никто не говорил с ней о ее проблемах так по человечески. Рада покачала головой. - Я помогу тебе, - сказала она, - за то, что не побрезговала, не выгнала. Принеси бокал для вина. Лариса выполнила просьбу Рады. Девушка взяла бокал, нашептала что-то и сбрызнула в него молока из груди. Потом она подошла к Ларисе, положила руку на ее живот и снова что-то прошептала на своем языке. - Устрой мужу ужин со свечами, и напои красным вином из этого бокала, - велела она, - а на полную луну переспи с ним и ты понесешь дитя. - Но врачи... - Делай то, что я сказала, - перебила Рада, - а через три луны я к тебе вернусь. Заплатишь мне столько, сколько не жалко будет за женское счастье. Рада ушла. Лариса сделала все, что велела ей цыганка. Она приготовила шикарный ужин с вином, дождалась мужа с работы. Он удивился, но от ужина не отказался. Когда он выпил вина из бокала, он посмотрел на жену такими же глазами, как и пять лет назад, во время свадьбы. Впервые за долгий срок у них была бурная ночь. Такая, что не выдержали ножки кровати, пришлось потом купить новую... Лариса была счастлива. Муж уволил любовницу, с которой крутил шашни, поругался с сестрой и матерью, приказав им не обижать его жену. У них с Ларисой снова начался роман, с поцелуями под луной, прогулками, конфетами и цветами. А однажды утром Лариса, едва подняв голову от подушки, побежала в ванную, зажав руками рот. Тест показал две полоски, которые она ждала увидеть целых пять лет. Радости мужа не было предела. Он носил любимую на руках, выполнял все ее капризы, договорился о родах с лучшей, самой дорогой клиникой... Ларисе казалось, что она попала в сказку. Обретя счастье, Лариса совсем забыла о Раде. И очень удивилась, когда увидела на пороге своей квартиры молодую цыганку. Прошло отведенное время и Рада пришла за платой. Какой бес попутал в этот момент Ларису, история умалчивает. Но ей стало жалко денег, прямо жаба задавила. И она решила обмануть цыганку. - Ты пришла? - спросила Лариса, скучно зевая, - прости, но я ничего тебе не должна. Как была я холодная, так и осталась. Да и беременности никакой нет, так что извини... Лариса развела руками. Рада улыбнулась и ее черные глаза вспыхнули. - Я не пожалела тебе, как сестре, молоко свое, - сказала она. - Если бы ты сейчас дала мне деньги, я бы из не взяла, просто проверить тебя хотела, какой ты человек. Будь по твоему и Бог тебе судья. Нет у тебя беременности, и не надо, видно, недостойна ты. Говоришь, что холодная? Ну так будешь горячая. Такая горячая, что к соседскому кобель тр...ся побежишь. Сказав это, Рада развернулась и ушла. Ларисе стало страшно от ее слов. Она схватила из сумки кошелек и хотела догнать Раду, но цыганки уже и след простыл. Ночью у Ларисы началось кровотечение. Ребенка врачи не спасли. А когда она вышла из больницы, то с ее разумом произошло настоящее помутнение. По мужикам она бегала, даже не скрываясь и ей все было мало. Доходило до абсурда - она вызывала на дом сантехников, электриков, других мастеров... Ей нужно было только одно - секс, неважно где, неважно с кем. Муж ее бросил, ушел к рыжей. А Лариса очень скоро прослыла на своем районе дешёвой и безотказной давалкой. Со всеми вытекающими последствиями...";
    public static final String STORY_43_TITLE = "24-я Волга";
    public static final String STORY_43="История, которую я хочу рассказать вам сегодня, она достаточно простая, можно даже сказать, в чем-то забавная. Забавная, если читать её дома, сидя в удобном кресле, с чашечкой или рюмочкой в той или иной степени горячительного. Вот и человек, который мне её рассказывал под водочку и шашлычок, тоже посмеивался. Почему? Я думаю, наш мозг при встрече с неведомым или (и) опасным, всегда пытается нас защитить. Обернуть пережитый стресс шуткой. Саня не то чтобы мой приятель, уж тем более не друг, я людей, которых называю друзьями, отбираю очень тщательно и их единицы. Так, знакомый, иногда попиваем пиво в одной компании. Вернее попивали, до всей этой короновирусной истерии. И вот собрались мы как-то в лесу с ночевкой, ни охота, ни рыбалка, так отдохнуть в мужской компании, выпить, мяса поесть, о женщинах и жизни нашей с ними нелегкой, поговорить. Надо сказать, что по природе своей мы все не алкаши. Выпить «беленькой», закусить шашлычком, да свежим огурчиком – любо дорого! Но так чтобы кто-то в костер упал, или в палатку волоком оттаскивали – не было такого никогда. Всем хорошо, весело, но все в адеквате. И в тот вечер было так-же, время уже за полночь хорошо, где-то вдалеке ухает кто-то, ночь сама по себе теплая, да еще и костер горит. Когда о женщинах и работе наговорились, зашел разговор о потустороннем с паронормальным. В основном, мелочь всякая, на полноценную историю не тянувшая, но вот Санькин рассказ меня заинтересовал. Перескажу, от первого лица. Было это в 2013 году, зимой. Работал я тогда слесарем на заводе, работал, конечно, громко сказано, была работа – приходил, платили за смену, не было – сидел дома. Это хорошо, что один, вся семья: я да кошка. А у кого дети, жены, родители на иждивении – там вообще мрак. Понятно, что за подработку брались любую. Кому что выточить, перебрать, сварить и т.д. И тут старый школьный дружок предлагает подколымить, прям не кисло так. Да и работа, не работа, а отпуск, можно сказать. Прокатится с ним до Хантов (имеется ввиду город Ханты-Мансийск), вторым водителем на Газеле. И как бы денежки такие не хилые, за пару дней порулить. Мне за эти купюры смен 10 по грязным, промасленным станкам лазить. А у него, дружка моего, тоже положение безвыходное – хороший заказ, но хрупкий (оборудование какое-то), ехать быстро нельзя, но и сроки давят жутко. Получается, спать несколько суток нельзя, совсем, день и ночь ехать надо. В одного такое не провернуть. В общем, ударили мы с Дениской по рукам, ко взаимной радости обоих. Выехали рано утром, Нижний Тагил, Серов, Ивдель, дальше новая дорога на Советский, а это уже Югра. На дороге гололедище, а Газель – есть Газель, ну не корова, конечно, но не самый управляемый автомобиль. А еще этот груз хрупкий и дорогой, не дай боже – всю жизнь отрабатывать придется. На спидометре 80 км/ч, всё внимание на дорогу. Менялись каждые три часа – оптимально. Советский проехали ночью, пошла дорога на Ханты. А северные дороги, это вам не из Воронежа в Тамбов, где через каждые 3 километра деревенька и плотность потока зашкаливает. Северные дороги, это когда едешь сотни километров и никакого жилья вокруг. Лишь таблички-указатели на ЦДНГ (цех добычи нефти и газа), да редкие фуры, которые везут продукты и всё необходимое на севера. Там же своего, кроме нефти и газа, ничего нет. Частные легковые машины тут редкость, они конечно есть, но преобладает коммерческий, в основном грузовой, транспорт. Это важный аспект, для понимания всего рассказа. Едем, ночь на дворе, часов около 4-х. Мороз хорошо за минус 30, луна. Дорога пустая, дальнобои на стоянках спят. Я только-только свои три часа откатал, пересел на пассажирское место, пытаюсь как-то устроится, подремать. Люди, которые проектировали Газели, об анатомии человека не знали, видимо, ничего, если водительское кресло еще туда-сюда, на пассажирском ехать долго – это мука. И вдруг, впереди два красных габаритных огня, легковушка. Нагнали мы её быстро, она километров 50-60 шла. Встретить тут ночью легковушку уже само по себе интересно, но это была 24-я Волга, на советских номерах! Черных, там, где еще регион буквами отображался. Серого цвета, катит себе не спеша по северу. Ну, мы как челюсти подняли, так и начали шутить про встречу внучки с прабабушкой, да про водителя, у которого должны быть стальные шарундулы, чтобы на такой машине, по такой погоде, ехать ночью в таком месте. Но тащиться за этим раритетом не будешь ведь, мы не быстро и аккуратно ехали, но 60 – это уже сильный перебор. Пошли на обгон, я всё пытался разглядеть водителя и пассажиров. Судя по всему, водитель был один, мне был виден только силуэт. Мужчина лет 30-50, без головного убора, что особенно удивило: он не обратил на нас ни какого внимания. Ну, знаете, когда тебя обгоняют, ты всё равно на секунду повернешь голову влево, посмотреть, кто там такой едет, в зеркала глянешь. А тут вообще ноль реакции – едет и едет. Руки на руле, взгляд на дорогу. Обогнали, едем дальше. Я уже задремал, что-о около часа прошло, слышу какие-то вопросительные матюки от Дениса, мол, какого мужского органа тут происходит. Открываю глаза и тоже вспоминаю тот самый орган – перед нами едет 24 Волга. Та же самая, с тем же номером. Поворачиваюсь на Дениса, спрашиваю, мол, он тебя обгонял что ли? Тот мамой клянется, что нет. Вообще пустая дорога, ни встречки, ни попутки. Трасса по тайге идет, там съезды только на те самые ЦДНГ и всё, оказаться впереди не замеченным невозможно. И едет то ведь гад с той же невозмутимой скоростью, в районе 60 км/ч. Чертовщина. Пока я размышлял, Диса врубил повортник и на встречку, а я аж к окну лицом припал, стараясь разглядеть, кто там в салоне, что за призрачный гонщик. Мы так и ехали параллельно минут пять, и за это время водитель ни разу не повернулся в лево. Руки на руле, взгляд вперед. В конце-концов, Денис топнул педальку и мы ушли вперед. Спать уже явно не хотелось. Едем, болтаем, пытаемся понять, что это за хрень такая. И что вы думаете? Минут через 40 опять догоняем 24-ю Волгу… Вот честно скажу, сейчас толком и не понятно чего испугались, ну Волга, ну странная, но ведь катит себе мирно и катит. Нас не трогает, обгоняй и езжай дальше. А тогда, прям такой волной ужаса накрыло. Вот не описать словами. Два мужика под тридцатник, не ссыкухи, но вот до жути пробрало. За онами дубак нечеловечий, луна, ели великанами стоят, и машинка эта катит, из неоткуда в никуда. Бррр… Короче, ехали мы за ним какое-то время, пока «карман» справа не увидели. В него занырнули и еще с час стояли. Пили кофе из термоса, пытались в себя прийти. Потом поехали дальше, уже я за руль сел. Всё боялся впереди опять те два красных габаритных огня увидеть и черный номер. Но нет, всё мирно прошло. Доехали к обеду до Хантов, там сдали-получили груз и тем же телячьим паром покатили домой. Никаких Волг больше не встречалось. Вот такая история. Кто-то скажет, что хрень полная. Но честно скажу, это дома, в теплом кресле. А там, на севере, на безлюдной трассе – правда было невероятно жутко. Была в этом мистика или нет – спорить не буду. Объяснения можно, при желании, найти. Но вот меня они не убедят. Что-то с той машиной было не так.";
    public static final String STORY_44_TITLE = "Ангел в ночи";
    public static final String STORY_44="Он лежал в снегу и медленно засыпал. Маленький мальчик с огромными, голубыми глазками, которые то и дело закрывались, и с каждым разом открыть их становилось все труднее. Мороз делал свое дело, он убивал нежно, и без боли. Тело постепенно застывало, кровь все медленнее двигалась по венам. Ещё несколько часов, и малыш уснет насовсем. Он не понимал, что происходит. Не мог понять, ведь ему было несколько часов от роду. Руки женщины, которая называлась громким словом \"мать\", вынесли его к этому заброшенному дому и оставили. Он ни в чем не провинился перед ней. Виноват он был только в том, что его отец не захотел быть с той женщиной, а без мужика ребенок ей ни к чему. Когда в очередной раз малыш открыл глаза, то увидел над собой светлую фигуру, которая склонилась над ним. - Кто ты? - мысленно спросил ребенок, ведь говорить он тоже не умел. - Я твой ангел, малыш. - Почему мне так холодно? - Сейчас зима и мороз. Но ты, я вижу, хочешь уснуть? Этого нельзя делать, ты должен заплакать, прямо сейчас! Я уйду ненадолго, но сначала мне нужно услышать твой голос. - Не уходи, не бросай меня! Я видел красивое место, мне нужно туда, отнеси меня в то место, там тепло и хорошо... - Нет, тебе туда рано. Плачь, малыш, кричи во весь голос, а я сейчас вернусь! - На бросай меня! - Я вернусь, обещаю! А ты кричи, кричи что есть силы! Женщина в лёгком платье, сапогах на босу ногу и платке бежала по снегу, спотыкаясь и падая. Сегодня она впервые вышла из дома, первый раз после смерти ее дочки. Муж едва успевал за ней. Он вообще не мог понять, чего она подорвалась на ночь глядя на улицу. Она тоже этого не понимала, но ее гнала неведомая сила и прямиком к заброшенному дому. - Олеся! Да постой ты, куда ты так несешься? - муж уже едва дышал, холодный воздух забивал лёгкие. - Мне надо туда! - Олеся указала на дом, к которому они подходили. - Зачем? Ты в уме, или свихнулась? - Я не знаю! Но мне надо... Они замерли - из дома донёсся слабый звук. Мяуканье? Скулит щенок? Или... Олеся снова бросилась вперёд, утопая в снегу. Женское сердце подсказало ей, что это за звук, и она знала, что не ошиблась. ... - Ангел, ты вернулся? - Да малыш, я здесь! Кричи, кричи громче! - Я уже охрип... Зачем мне так кричать? - Она должна слышать тебя, малыш. Она уже идёт сюда! Сюда идёт твоя мама...";
    public static final String STORY_45_TITLE = "Тихий городок";
    public static final String STORY_45="Я в каком-то доме. Слышу шаги снизу и голос:\n" +
            "\n" +
            "– Это тихий городок, не шуми здесь.\n" +
            "\n" +
            "Я медленно спускаюсь и вижу его. Огромный рост, черная мантия с капюшоном, скрывающим все лицо. Он медленно снимает его и…\n" +
            "\n" +
            "Я просыпаюсь от своего крика. Снова этот сон. Я не знаю, ни что это за человек, ни что ему нужно, но знаю точно одно – это мой самый жуткий кошмар.\n" +
            "\n" +
            "Смотрю на часы. 03:02. Всегда одно и то же время. Снова ложусь в кровать и только закрываю глаза, как слышу тот же голос у себя над ухом,\n" +
            "\n" +
            "– Только не шуми!\n" +
            "\n" +
            "Меня вырывает из сна. Толком не понимаю, от чего проснулась. Только потом до меня дошло, что мой будильник звенит уже три минуты. Поднимаюсь с кровати. Сегодня я уеду из этого города. Меня здесь больше ничего не держит, а значит я могу уехать и начать новую жизнь с чистого листа.\n" +
            "\n" +
            "Встаю с кровати, собираюсь, завтракаю и привожу квартиру в порядок. Смотрю на часы. 09:13. Скоро приедет новый жилец.\n" +
            "\n" +
            "Через 15 минут я уже сажусь в машину и еду в свой новый город, где меня больше никто не найдет.\n" +
            "\n" +
            "Начинало темнеть, но до моего нового дома было еще далеко. Я решила остановиться в хостеле. Как только я зашла в номер, я тут же плюхнулась на кровать и уснула.\n" +
            "\n" +
            "Просыпаюсь от настойчивого стука в дверь. Встаю и подхожу к двери. Открываю. Никого. Со стороны лестницы слышатся шаги. Игнорирую лифт и иду к источнику звуков. Спускаюсь на первый этаж, холл пуст, даже на ресепшне не было никого.\n" +
            "\n" +
            "Уже собираюсь уходить, как слышу снова тот голос, даже не голос, а скорее невнятное бормотание. Оно доносится из туалета в дальнем конце комнаты. Сколько ни прислушивалась, ничего не смогла разобрать. Подхожу ближе. Чем ближе подхожу, тем внятнее становится бормотание. У самой кабинки туалета различаю слова:\n" +
            "\n" +
            "– Беги, беги! Но от прошлого не сбежишь! Он вернется, он закончит начатое! Ха-ха-ха-ха!\n" +
            "\n" +
            "От его зловещего смеха мне становится не по себе.\n" +
            "\n" +
            "– Что это значит?\n" +
            "\n" +
            "– Это тихий городок, не шуми!\n" +
            "\n" +
            "И я снова просыпаюсь в холодном поту. Кошмары начались после той ночи, я ненавижу его, больше не могу вспоминать об этом. Ну ничего, я уеду, и новая жизнь вытеснит эти воспоминания…\n" +
            "\n" +
            "К вечеру я уже была в городке с очень странным названием Дамнаре. На въезде была еще один знак, но я не увидела, что на нем было написано.\n" +
            "\n" +
            "Мой дом находится в самом конце городка. Это один из тех городов, в котором есть только одна дорога в одну сторону, а дальше лес, бесконечный, беспроглядный лес.\n" +
            "\n" +
            "Следующие несколько часов я потратила на распаковку вещей и придавание дому хоть какого-то уюта. Закончила я только к вечеру. Решила прогуляться по городу. Только тогда я заметила некие странности: все жители ходят, не говоря ни слова, даже дети на площадке играли молча, стараясь не издавать ни звука. Засмотревшись на детей, я не заметила перед собой женщину. На вид ей лет 45, одета как цыганка. Столкнувшись со мной, она неожиданно произнесла:\n" +
            "\n" +
            "– Новенькая, да?\n" +
            "\n" +
            "Я ей кивнула, мол да, на что она ответила:\n" +
            "\n" +
            "– Не то ты место выбрала, чтобы прятаться. Зря сюда приехала. Эх жаль тебя, такая молодая.\n" +
            "\n" +
            "– Что это все значит?\n" +
            "\n" +
            "– А то и значит, что подписала ты себе смертный приговор. Попалась ты и уже не выберешься. Из этого города нельзя сбежать.\n" +
            "\n" +
            "Слова той женщины меня сильно озадачили и немного напугали. Я хотела разузнать больше, но она развернулась и пошла прочь. Я окликнула ее несколько раз, но меня будто не слышали. Я не придала этому особого значения, хотя задумалась.\n" +
            "\n" +
            "Солнце уже зашло за горизонт, поэтому я решила вернуться домой. Из-за всего произошедшего я долго не могла уснуть, но усталость взяла свое, и вскоре я погрузилась в беспокойный сон.\n" +
            "\n" +
            "Я очнулась в темном, неприветливом лесу. Передо мной стояло непонятное существо. Большой рост, огромные когти, которые доставали до земли и страшные красные глаза, святящиеся в темноте.\n" +
            "\n" +
            "– Он уже рядом, ищет тебя и найдет. Он закончит, то что не успел, ты станешь следующей.\n" +
            "\n" +
            "Внезапно в моей голове появились воспоминания, которые я так старалась забыть.\n" +
            "\n" +
            "Я сижу в шкафу. Он убил мою мать, отца и сестру. Он ищет меня, ходит в соседней комнате. Я молюсь, чтобы полиция успела. И вот раздается долгожданная спасительная сирена.\n" +
            "\n" +
            "– Я еще вернусь за тобой!\n" +
            "\n" +
            "Просыпаюсь в холодном поту и со слезами на глазах. Не могу это вспоминать. Меня душат слезы. Хочу все забыть, но не могу. Такое не забывается.\n" +
            "\n" +
            "Следующие несколько дней я обживалась и устраивалась. Ничего необычного помимо кошмаров не было. До одной ночи…\n" +
            "\n" +
            "Я уже засыпала, как услышала грохот на кухне. Пошла проверить и впала в ступор. Там был он – убийца всей моей семьи. Я тихо прошмыгнула в свою комнату и подперла дверь. Решила вылезти в окно. Когда я оказалась на улице, я побежала в первый попавшийся дом. Я стучала со всей силы, но меня будто не слышали. Я оббежала еще несколько домов, но безрезультатно. Наконец в одном из домов мне открыла та самая цыганка. Она жестом показала мне замолчать, я послушалась и замолкла. Женщина спрятала меня в комнате в подвале. Вскоре в дверь снова постучались. Я слышала тяжелые мужские шаги и разговор:\n" +
            "\n" +
            "– Где она?!\n" +
            "\n" +
            "– Кто?\n" +
            "\n" +
            "– Не строй из себя дуру! Я спрашиваю: где она?!\n" +
            "\n" +
            "– Не кричи! Здесь нельзя шуметь.\n" +
            "\n" +
            "– Так. Что нельзя, а что можно я сам решу. Отдай мне девчонку, и ты останешься в живых.\n" +
            "\n" +
            "– Тебе все вернется. Ты не переживешь эту ночь.\n" +
            "\n" +
            "– Че сказала?! Ты мне че, мне угрожать вздумала?! Я тебе сейчас покажу, как мне угрожать!\n" +
            "\n" +
            "Я услышала грохот и сильно испугалась. Потом звук, как будто по полу тащат что-то тяжелое в сторону выхода. Через минуты две раздались шаги в сторону подвала и щелчок замка. Я затаила дыхание.\n" +
            "\n" +
            "– Не бойся, выходи.\n" +
            "\n" +
            "Это была та цыганка. Я выдохнула с облегчением. Она помогла мне вылезти и усадила за стол, где рассказала мне историю этого городка.\n" +
            "\n" +
            "– Когда-то это был совершенно обычный город. Но поселился здесь злой колдун, маг, называй как хочешь. Он насылала на людей хворь, проклятия. Все его боялись и старались лишний раз не пересекаться с ним. Надоело всем жить в страхе и решили жители избавиться от колдуна. В полночь собрались они у его дома и сожгли все до тла. Думали, мол все, заживем нормально, но не тут-то было. Перед смертью колдун наслала на этот город сильное проклятие: здесь нельзя шуметь вообще и ночами лучше не выходить, иначе страж тебя убьет. И сбежать нельзя отсюда. Жители даже правила на въезде поставили. Три основных правила:\n" +
            "\n" +
            "– не шуми\n" +
            "\n" +
            "– не выходи ночью\n" +
            "\n" +
            "– не пытайся сбежать\n" +
            "\n" +
            "Не тот ты город выбрала.\n" +
            "\n" +
            "– Вы меня конечно простите, но я не верю в эти городские байки. Спасибо за помощь, я, пожалуй, пойду. Всего вам хорошего.\n" +
            "\n" +
            "– Зря ты так говоришь. Веришь, не веришь, а правила соблюдай, иначе хуже будет.\n" +
            "\n" +
            "Я проигнорировала ее слова и пошла к своему дому. По дороге я заметила боковым зрением какое-то движение. Резко поворачиваю голову в ту сторону и все, что различаю в темноте – это два красных огонька. Я со всех ног помчалась в сторону своего дома. Заперла дверь на все замки и ушла в комнату. Уснуть я так и не смогла. Наутро я собрала свои вещи и поехала прочь из этого города. Я ехала уже довольно долго, но вокруг был только лес и ничего больше, хотя по дороге в город встречались небольшие деревни. Меня это встревожило, но я как всегда не придала этому значения. Вот уже солнце скрылось за горизонт. Как только последние лучи света ушли, машина заглохла. Я вышла посмотреть, в чем дело, но ничего так и не увидела. И как назло связи не было. Я огляделась. Было темно хоть глаз выколи. Решила переждать до утра в машине, а утром дойти до ближайшего села и найти мастера. Я повернулась к своей машине и хотела уже сесть, как увидела эти светящиеся красные глаза, в которых читалась злоба. Я побежала со всех ног, не разбирая дороги. Бежала, пока не выдохлась. Я без сил упала на землю. Оглянулась, никого.\n" +
            "\n" +
            "– Привиделось?! Боже! Я схожу сума! Монстров не существует! Слышишь! Тебя не существует! Ты просто плод моего воображения!!!\n" +
            "\n" +
            "– Ты в этом уверена?\n" +
            "\n" +
            "Я обернулась. Большой рост, огромные когти, которые доставали до земли и страшные красные глаза, святящиеся в темноте.\n" +
            "\n" +
            "– Ты нарушила правила, за это последует наказание.\n" +
            "\n" +
            "Я стояла и не могла пошевелиться. А он медленно подходил и наслаждался моим страхом.\n" +
            "\n" +
            "– Первое правило: не шуми. Второе правило: не выходи ночью. Третье правило: не пытайся сбежать.\n" +
            "\n" +
            "Своими острыми когтями он проткнул мне грудь, там, где было сердце. Я хотела закричат, но не могла просто стояла и смотрела на это, как будто со стороны. Он вытащил свои когти и мое бездыханное тело упало на землю. Я умерла, точнее не я, а мое тело, но душа осталась. Осталась в этом городе навсегда. В городе, где есть всего три правила: не шуми, не выходи ночью и не пытайся сбежать.";
    public static final String STORY_46_TITLE = "Мистер широкий рот";
    public static final String STORY_46="Когда я был ребенком, моя семья часто переезжала. Мы никогда не останавливались в одном и том же месте надолго, и казалось, что мы переезжаем всегда. Из-за этого многие мои первые воспоминания остались нечеткими и неясными. Тем не менее, есть один период времени, который я запомнил очень хорошо, словно всё это произошло буквально вчера. Я часто говорю себе, что эти воспоминания просто галлюцинации, вызванные продолжительной болезнью, которую я перенёс той весной, но в глубине души я знаю, что это было на самом деле.\n" +
            "\n" +
            "Мы жили в большом доме на окраине города. Наша семья состояла из трёх человек, и на самом деле нам не нужен был такой большой дом, и в нём было полно комнат, которыми мы не пользовались на протяжении всех пяти месяцев, которые прожили там. В каком-то смысле это была пустая трата пространства, но на тот момент это был единственный дом, который мы смогли найти поблизости от работы отца.\n" +
            "\n" +
            "На следующий день после моего дня рождения я слёг с ужасной лихорадкой. Врач сказал, что я должен лежать в постели в течении трёх недель и думать только о выздоровлении. Это было неподходящее время для того, чтобы быть прикованным к постели, потому что мы снова готовились к переезду, и все мои игрушки уже были убраны в коробки. Моя комната была почти пустой, и мне нечем было себя занять. Моя мать несколько раз в день приносила мне имбирный эль и какие-то книжки. В другое время мне нечем было заняться. Я всегда скучал, и с каждым днём становился всё более несчастным.\n" +
            "\n" +
            "Я точно не помню, как я впервые встретил мистера Широкий Рот — я думаю, это произошло через неделю, когда мне поставили диагноз — лихорадка — и приковали к постели. Моё первое воспоминание о нём, это когда я спросил его, как его зовут. Он сказал мне, что называть его надо мистер Широкий Рот, потому что у него большой рот. На самом деле у него всё было большим по сравнению с его телом… его голова, его глаза, его кривые уши… но его рот был просто огромнейшим.\n" +
            "\n" +
            "— Ты выглядишь прямо как Ферби, — сказал я, когда он листал одну из моих книжек.\n" +
            "\n" +
            "Мистер Широкий Рот остановился и посмотрел на меня озадаченно.\n" +
            "\n" +
            "— Ферби? Что за Ферби? — спросил он.\n" +
            "\n" +
            "Я пожал плечами:\n" +
            "\n" +
            "— Ну, знаешь, игрушка. Маленький пушистый робот с большими ушами. Его можно гладить и кормить, он почти как настоящее домашнее животное.\n" +
            "\n" +
            "— Ого, — ответил мистер Широкий Рот. — Тебе не нужен никакой Ферби. Ни одна игрушка не сравнится с настоящим другом.\n" +
            "\n" +
            "Я помню, что мистер Широкий Рот исчезал всякий раз, когда мама входила в комнату, чтобы взглянуть на меня.\n" +
            "\n" +
            "— Я прячусь под кроватью, — объяснял он мне позже. — Не хочу, чтобы твои родители увидели меня, потому что я боюсь, что они больше не позволят нам играть вместе.\n" +
            "\n" +
            "В первые дни мы ничего такого не делали. Мистер Широкий Рот просто смотрел мои книжки, восхищаясь историями и рисунками, которые были в них. А на третье или четвёртое утро после нашей встречи он поприветствовал меня большой улыбкой на лице.\n" +
            "\n" +
            "— У меня есть новая игра, в которую мы можем поиграть, — сказал он. — Мы должны подождать, когда твоя мама уйдёт после того, как проверит тебя, потому что она не должна увидеть, как мы играем. Это секретная игра.\n" +
            "\n" +
            "В обычное время мама принесла мне ещё несколько книжек и ушла. Мистер Широкий Рот выскользнул из-под кровати и потянул меня за руку.\n" +
            "\n" +
            "— Мы должны пойти в комнату в конце коридора, — сказал он.\n" +
            "\n" +
            "Я сперва возразил, потому что мои родители запретили мне вставать с кровати без разрешения. Мистер Широкий Рот уговаривал меня, пока я не сдался. В комнате в конце коридора не было мебели и обоев. Единственное, что было в этой комнате, это окно. Мистер Широкий Рот, пробежав по комнате, толкнул окно, открыв его. Потом он подозвал меня и сказал мне посмотреть вниз. Мы были на втором этаже дома, но дом стоял на холме, и поэтому высота здесь была больше, чем два этажа.\n" +
            "\n" +
            "— Мне нравится играть в игру «Представь себе», — объяснил мистер Широкий Рот. — Я представляю, что ниже стоит большой мягкий батут, и прыгаю. Если ты представишь себе это достаточно сильно, то ты отлетишь назад, как пёрышко. Я хочу, чтобы ты попробовал.\n" +
            "\n" +
            "Я был пятилетним ребёнком с высокой температурой, так что не сильно соображал, выглядывая из окна.\n" +
            "\n" +
            "— Тут долго лететь, — сказал я.\n" +
            "\n" +
            "— Но это весело, — ответил он. — Это не было бы так весело, если бы здесь было невысоко. Так можно попрыгать и на настоящем батуте.\n" +
            "\n" +
            "Я представил, как рассекаю воздух, падая вниз, но потом отталкиваюсь от чего-то невидимого и влетаю обратно в окно. Но реалист во мне победил.\n" +
            "\n" +
            "— Может быть, в другой раз, — сказал я. — Я не знаю, хватит ли мне воображения. Я могу ушибиться.\n" +
            "\n" +
            "Лицо мистера Широкий Рот исказилось гримасой ярости, но лишь на мгновение. Гнев тут же уступил место разочарованию.\n" +
            "\n" +
            "— Как скажешь, — вздохнул он.\n" +
            "\n" +
            "Остаток дня он провёл у меня под кроватью, тихо, как мышь.\n" +
            "\n" +
            "На следующее утро мистер Широкий Рот пришёл с коробкой.\n" +
            "\n" +
            "— Я хочу научить тебя жонглировать, — сказал он. — Вот некоторые вещи, на которых ты можешь попрактиковаться, пока я не начал тебя учить.\n" +
            "\n" +
            "Я посмотрел в коробку. Она была наполнена ножами.\n" +
            "\n" +
            "— Мои родители меня убьют! — воскликнул я, ужаснувшись, что мистер Широкий Рот принёс ножи в мою комнату. Мои родители никогда не позволяли мне трогать их. — Меня будут шлёпать и ставить в угол целый год!\n" +
            "\n" +
            "Мистер Широкий Рот нахмурился:\n" +
            "\n" +
            "— Ими интересно жонглировать. Я хочу, чтобы ты попробовал.\n" +
            "\n" +
            "Я отодвинул коробку:\n" +
            "\n" +
            "— Я не могу. У меня будут неприятности, ножи опасно подбрасывать в воздух.\n" +
            "\n" +
            "Мистер Широкий Рот нахмурился еще сильнее и принял угрюмый вид. Он взял коробку с ножами, а затем сам скользнул мне под кровать. Он оставался там до конца дня. Мне стало интересно, как часто он залезает мне под кровать. У меня начались проблемы со сном после этого. Мистер Широкий Рот часто будил меня по ночам — он говорил, что поставил настоящий батут под окном, большой и невидимый. Он говорил мне, что в темноте его можно разглядеть. Я всегда отмахивался от него и продолжал спать, но мистер Широкий Рот настаивал.\n" +
            "\n" +
            "Иногда он стоял возле моей кровати до самого утра, призывая меня прыгнуть. Мне больше не было с ним весело. Однажды утром мама зашла ко мне и сказала, что я уже достаточно здоров, чтобы на некоторое время выходить на улицу. Она думала, что свежий воздух положительно скажется на мне, особенно после того, как я так долго пробыл в комнате. Пребывая в восторге, я надел кроссовки и побежал к выходу, стремясь ощутить солнышко на своём лице. Мистер Широкий Рот был на улице, он ждал меня.\n" +
            "\n" +
            "— У меня есть кое-что. Я хочу, чтобы ты посмотрел на это, — сказал он.\n" +
            "\n" +
            "Должно быть, я с опаской посмотрел на него, потому что он добавил:\n" +
            "\n" +
            "— Это безопасно, я обещаю.\n" +
            "\n" +
            "Я пошёл за ним, и он привёл меня к тропинке, которая шла в лес за домом.\n" +
            "\n" +
            "— Это важная тропинка, — объяснил он. — У меня было много друзей твоего возраста. Когда они были готовы, я вёл их по этой тропинке в специальное место. Ты ещё не готов, но в один прекрасный день, надеюсь, я отведу тебя туда.\n" +
            "\n" +
            "Я вернулся домой заинтригованный, думая, что это за специальное место.\n" +
            "\n" +
            "Через две недели после того, как я встретил мистера Широкий Рот, мы упаковали последние наши вещи, перенесли их в грузовик и готовились отправиться в нашу очередную долгую поездку в новый дом. Я хотел рассказать мистеру Широкий Рот, что я уезжаю, но даже несмотря на то, что мне было пять лет, я начал подозревать, что он, может быть, действует мне во вред, несмотря на свои заявления. По этой причине я решил сохранить свой отъезд в тайне.\n" +
            "\n" +
            "Было 4 часа утра, когда мы выехали из дома. Моя мать помогла мне залезть в машину, а мой отец сел за руль. Я припал головой к стеклу, надеясь немного поспать, прежде чем взойдёт солнце. Когда мы выехали на дорогу, я посмотрел на дом и увидел в окне моей спальни силуэт мистера Широкий Рот. Он помахал мне рукой. В другой руке он держал нож. Я не стал махать в ответ.\n" +
            "\n" +
            "Годы спустя я вернулся в Нью Виньярд. Кусок земли, на котором стоял наш дом, был пустым, за исключением основания, поскольку дом сгорел через несколько лет после нашего переезда. Из любопытства я прошёл по той оленьей тропе, что показывал мне мистер Уайдмауф. Часть меня ожидала, что он выскочит из-за дерева и напугает меня до смерти, но я чувствовал, что мистер Уайдмауф исчез, в каком-то смысле привязанный к дому, которого больше не было. Тропа заканчивалась на мемориальном кладбище Нью Виньярд. Я заметил, что множество надгробий принадлежало детям.\n" +
            "\n";
    public static final String STORY_47_TITLE = "Лик в вентиляции";
    public static final String STORY_47="Здравствуйте. Один мой знакомый, живущий в Люберцах, рассказал мне одну историю, которую я хотела бы вам поведать. С его слов дальше.\n" +
            "\n" +
            "Домой я прихожу поздно, и в тот памятный мне осенний вечер также было. Времени около полуночи, и я хотел только двух вещей – кинуть чего нибудь в желудок и завалиться спать. Кинул помидоры, масло, укропчик и три яйца и стал это дело помешивать. И тут…\n" +
            "\n" +
            "У меня нал плитой вентиляционное отверстие. И вот от туда вылетели грязные хлопья, и предательски приземлились аккурат на мой не хитрый ужин.\n" +
            "\n" +
            "“Пропала еда” – мысленно сказал я и посмотрел на вентиляцию.\n" +
            "\n" +
            "Нет цензурных слов, которые бы описали моё состояние в этот момент.\n" +
            "\n" +
            "Я упал на задницу и завыл от ужаса. Оттуда на меня смотрело жуткое лицо. Человеческое почти.\n" +
            "\n" +
            "ОНО ухмылялось жёлтыми гнилыми зубами, а чёрные, лишенные белков глаза блестели. Это продолжалось пару минут показавшихся мне вечностью.\n" +
            "\n" +
            "А потом лицо отползло назад и скрылось во тьме. С тех пор все вентиляционные отверстия у меня забиты стальными листами.\n" +
            "\n" +
            "По профессии я инженер и знаком со СНИПами – в вентиляции в отличии от того что показывают в кино – человек попросту НЕ ПОМЕСТИТЬСЯ.\n" +
            "\n" +
            "Как бы то ни было – я вовсе не хочу снова почувствовать на себе этот взгляд и увидеть это лицо. И помимо всего прочего – порой за стальными листами я слышу шорохи и какие-то звуки…";
    public static final String STORY_48_TITLE = "Красный автобус";
    public static final String STORY_48="Эта история произошла больше десяти лет назад. Мне пришлось возвращаться с работы поздно ночью, так как меня задержали. На часах было 22:58, в это время транспорт уже не ходит, а до дома мне далеко, я уже начал набирать такси, как подъехал красный автобус. Каковых я никогда не видел. Двери открылись, когда уже было 23:08, и я удивлённо спросил:\n" +
            "\n" +
            "– Вы в депо? водитель ответил:\n" +
            "\n" +
            "– Нет, последний маршрут, и поеду в депо. Вы заходите…\n" +
            "\n" +
            "Я зашёл в салон, сел на место, и автобус поехал. Я прижимал свой рюкзак, и всё дело поглядывал в окно, с каждой остановкой, становилось всё темнее. Автобус, тем не менее, ехал очень медленно. Когда на моих часах уже было 23:30, я окликнул водителя:\n" +
            "\n" +
            "– Вы вообще едите? мы за 22 минуты только три остановки проехали! водитель повернул ко мне голову, у него не было глаз… я был ошеломлен, резко потекла кровавая жидкость, а каменное лицо водителя с каждым моим криком превращалось в зловещую улыбку. После злобного смеха жидкость исчезла, а водитель с глазами уже окликнул меня:\n" +
            "\n" +
            "– Эй, молодой человек! вы уснули? мы уже на конечной! я нервно дрожал и трясся, прижимая рюкзак к себе. Я заплатил за проезд, и вышел возле своего дома. Я взглянул на часы, они сбились или сломались, однако время на них не показывалось.";
    public static final String STORY_49_TITLE = "Мим";
    public static final String STORY_49="Сколько себя помню, мой отец беспричинно боялся мимов.\n" +
            "\n" +
            "Я замечал, как он потел и дрожал от одного их вида. Никто не знал, почему это происходило, так как он всегда рьяно отмахивался, если его спрашивали об этом, и утверждал, что они никак на него не влияли.\n" +
            "\n" +
            "Когда это стало частой шуткой в нашей семье, мне всегда была интересна причина этой его маленькой причуды. Что же, на это Рождество у него было хорошее настроение после пирога и вина и он наконец-то рассказал в чем дело.\n" +
            "\n" +
            "Я записал его историю почти слово в слово на свой телефон. Это действительно нечто, уверяю вас….\n" +
            "\n" +
            "***\n" +
            "\n" +
            "-“Ты серьезно хочешь выложить это в интернет? Моя история прозвучит крайне невероятно, поэтому не удивляйся, если многие не поверят… с чего же мне начать?”\n" +
            "\n" +
            "Итак, я приехал в эту страну еще в начале 90-х, за пару лет до того как встретил твою маму и женился на ней. Времена были тяжёлыми для таких, как я.\n" +
            "\n" +
            "Тогда мне приходилось работать на двух работах, чтобы просто иметь еду на столе и крышу над головой. Но всё, что я мог себе позволить, было самой жалкой квартирой в этом дряхлом, старом здании в криминальном районе. Было так плохо, что не проходило и ночи без выстрелов или бандитских разборок. Просто скверное, гиблое место для жизни.\n" +
            "\n" +
            "Моя вторая работа была в основном по выходным – я работал барменом в местном стриптиз-клубе. Хах, место называлось “Задний конец”, чертовски смешно. Это было дрянное заведение, и я этим не горжусь, но могу сказать, что работать в стриптиз-клубе наверняка лучше, чем спать на улице. Твоя мать тоже об этом знает, мы просто не говорим об этом периоде в моей жизни. Не смотри на меня так, те женщины были очень храбры, самыми заслуживающими почтения людьми из тех, кого я когда-либо знал. В любом случае, моя работа подразумевала, что возвращаться домой я буду поздно. Говоря “поздно”, я имею в виду 2 или 3 часа ночи. Мне нужно, что бы ты понимал, насколько это обычно была глубокая ночь, чтобы ты мог по-настоящему представить как странно было то, что я увидел в тот день в лифте.\n" +
            "\n" +
            "Это была субботняя ночь, я хорошо это помню. Я был очень уставшим и хотел только вернуться в свою спальню как можно быстрее. Я зашел в нужный мне дом, вызвал лифт и увидел чёртова мима, ждавшего меня там. Ну вы знаете – макияж: белое лицо, кроваво красные губы, рубашка в полоску – полный мать его набор! В одной руке он держал шарик на ниточке, а второй махал куда-то в даль, с этой странной безжизненной улыбкой на лице. И его рука тоже двигалась неестественно, в ней было что-то странное – роботизированное или кукольное, как будто это был механизм, понимаете? Он дергал рукой влево, вправо, влево, вправо, просто улыбаясь чему-то далеко позади меня этими широкими немигающими глазами. Ах да, за мной была просто стена. Больше ничего, что и делало его таким жутким. Я имею в виду, я видел все виды странного дерьма в своей стране, но ничто не сравнится с тем, чтобы увидеть мима в лифте моего многоквартирного дома в 3 часа ночи!\n" +
            "\n" +
            "Само собой разумеется, я был очень напуган и решил подняться по лестнице в мою квартиру на 9-м этаже. У меня тогда не было этого живота, я был в приличной форме, так что подъём, хоть и утомил бы меня, но не был невозможен. Я даже иногда поднимался вверх и вниз по этой лестнице, что бы держать себя в тонусе. Я пытаюсь сказать, что подъём на 9-ый этаж не был для меня проблемой, поэтому решение об использовании лестницы далось мне легко.\n" +
            "\n" +
            "Я думаю, что дошёл до 4-го или 5-го этажа, когда заметил какое-то движение краем глаза. Я остановился, обернулся..\n" +
            "\n" +
            "..Он поднимался по лестнице на пару этажей ниже меня. Прямо как в старых немых фильмах, где персонажи ходят на цыпочках, когда нужно показать, насколько важна тишина. Так шел и он, сжав кулаки перед собой и взбираясь этими причудливо длинными шагами, перепрыгивая через несколько ступенек за раз, используя только кончики пальцев ног, чтобы оттолкнуться от ступеньки. Когда я увидел его, он замер на середине в воздухе. Я ожидал, что он оступится и упадет в любую секунду, но он не сдвинулся ни на дюйм! Как будто превратился в камень.\n" +
            "\n" +
            "Не весь он, однако. У него было странное выражение на лице, как у ребёнка когда “Упс, мамочка поймала меня на том, что я снова крал печенья с кухни”, и его глаза быстро метались из стороны в сторону, отказываясь признавать моё присутствие. Я был близок к тому, чтобы обосраться, но я напряг свои нервы и заговорил с ним…\n" +
            "\n" +
            "-“Эй, парень. Прекрати это”. Я нервно рассмеялся.\n" +
            "\n" +
            "-“Ты затроллил меня мужик, шикарный пранк”. Я пытался объяснить самому себе, что это было не что иное, как шутка, или репетиция какого-то выступления, или что-то в этом роде.\n" +
            "\n" +
            "-“У меня нет денег, чувак, я очень беден. Так что, э.. ты можешь остановиться п-прямо сейчас”. С этими словами я ускорился и побежал вверх по лестнице. Моя кровь похолодела, когда я услышал как он снова начал двигаться, на этот раз намного, НАМНОГО быстрее, но передвигаясь так же. Я снова оглянулся.\n" +
            "\n" +
            "Черт.\n" +
            "\n" +
            "Он был всего на один этаж ниже меня, снова застывший. На этот раз он был так близко ко мне что я мог видеть белки его глаз, когда он смотрел вдаль. Это было так странно. Я даже не знал, было ли в этом что-то злое или нет, понимаешь? Этот мим пытался причинить мне боль?..\n" +
            "\n" +
            "Думаю, знай я, что это псих, с ним было бы легче иметь дело. Но это? Это было иррационально. Страх, который я чувствовал, был первобытным, потряс меня до глубины души. Я крикнул ему:\n" +
            "\n" +
            "“Какого хрена ты хочешь?!” Я кричал во всю силу моих лёгких, не заботясь о том, кто проснётся, нет, надеясь, что кто-то услышит.\n" +
            "\n" +
            "-“Оставь меня в покое, м*дак!”. Выражение его лица тут же изменилось. Он выглядел…почти грустным, но это было пугающе неискренним, как будто он устраивал шоу. Его лицо поникло, и он поднял руку, чтобы стереть несуществующую слезу. Ошеломлённый, я молчал и наблюдал, как он залез на перила и спрыгнул в проем между ними, прежде чем я смог открыть рот.\n" +
            "\n" +
            "Я закричал и быстро наклонился над перилами, чтобы посмотреть, что случилось. Он растянулся на земле в луже крови шестью этажами ниже, а конечности были вывернуты под неестественными углами. Должно быть, я провёл почти минуту, просто уставившись на его безжизненное тело, задаваясь вопросом, что, чёрт возьми, только что произошло.\n" +
            "\n" +
            "В глубине души я знал, что должен вызвать полицию или сделать что-то подобное, но я был слишком потрясён, даже чтобы просто двигаться. Меня вернуло к реальности покалывание в области позвоночника. Это странное чувство, будто за тобой наблюдают, как будто тысячи муравьёв бегут по твоей спине. Я посмотрел на лестничный пролёт выше меня, и я тебя не обманываю, он был там – этот грёбаный мим, смотрел на своё собственное мёртвое тело, с выражением шока на лице. Он держал свои щёки, как на картине “Крик”, его рот раскрылся, а глаза выпучились, а глаза выпучились, угрожая выскочить из глазниц. Его лицо было всего в нескольких дюймах от моего, и я, черт возьми, чуть не обмочил штаны.\n" +
            "\n" +
            "Ты видишь мои руки? Видишь, как они дрожат, только от упоминания той ночи? Представь как я был напуган тогда…\n" +
            "\n" +
            "Моё тело отключилось, отказываясь двигаться, и мы оба стояли там, как статуи, как живая художественная инсталляция. Он двинулся первым. Примерно после полуминуты или около того без движения, его глаза забродили и наконец остановились на моих впервые за ту ночь. Дрожь побежала по моему позвоночнику, когда я уставился в эти глубокие пустые ямы, но паралич прошел, я снова мог двигаться. Я споткнулся и упал на спину, но быстро вскочил на ноги и побежал. И продолжал бежать, пока я не покинул здание, не беспокоясь о том, что меня всё еще преследуют, и изо всех сил старался держаться подальше от тела, лежащего на первом этаже. Всю ночь я не спал, взяв кофе в первом кафе, открывшемся на рассвете. Конечно, утром я анонимно вызвал полицейских с таксофона, и, конечно, когда они позже появились, в здании не было никого.\n" +
            "\n" +
            "Я не очень религиозный человек, но я знаю, что это было нечто, что логика не может объяснить. Всю следующую неделю я держался так далеко от своей квартиры, как только мог, прихода туда только чтобы помыться или переодеться, проводя ночи у друзей, находя всевозможные оправдания. Нет, я никому не сказал. Кто бы мне поверил? И нет, в том здании не было никаких камер наблюдения. Бедность чертовски жестока, сынок. Я больше не мог навязываться своим друзьям ине хотел идти в приют для бездомных, поэтому я вернулся к ночёвкам в своей квартире. Я пытался обмануть себя, думая, что то, что я испытал, не было реальным, что я всё выдумал. Будто это была просто галлюцинация. Но глубоко внутри себя я знал, что это было взаправду. Всё это. И, вероятно, повторится снова.\n" +
            "\n" +
            "***\n" +
            "\n" +
            "Чувство огромного страха нахлынуло на меня, когда я стоял возле своего дома, через 8 ночей после того, как впервые столкнулся с тем Мимом. Опять было чертовски поздно, примерно в то же время, когда я столкнулся с ним в прошлый раз. С тяжёлым сердцем я подошёл к лифту, стараясь не думать о страхе, сжимающем моё сердце. Я не мог даже посмотреть на место где он упал, и решил держаться подальше от него. Лифт открылся с мягким скрипом, и я вдохнул с облегчением, увидев, что он был пуст. Почему я просто не поднялся по лестнице? Черт возьми нет… Слишком травмирующим было воспоминание, связанное с этим местом. Лучше быть внутри тесного, быстро движущегося лифта, чем рисковать, поднимаясь по лестнице и наблюдая суицидальную пантомиму из ада. Видимо, я должен быть благодарен за то, что моя поездка на лифте была спокойной. Не думаю, что я бы выжил, появись оно там. Сердечный приступ убил бы меня гораздо раньше, чем он успел бы погубить меня или сделать что-то ещё, даже не знаю что. Я нащупал ключи, быстро вошёл и запер за собой дверь. Сняв туфли, я сразу же побежал к комфорту своего одеяла и свернулся там, изо всех сил пытаясь заснуть, но не спал, как чёртова сова. Эта квартира была довольно маленькой. Всего две комнаты, исключая ванную. Поэтому можно было слышать, что происходит в любом углу комнаты.\n" +
            "\n" +
            "Ты понимаешь, к чему я веду?\n" +
            "\n" +
            "Нет, его не было в доме, но он был снаружи. Я услышал шум за моей входной дверью и инстинктивно понял, что это был он. Сначала я думал, что просто останусь в своей постели, но шум не прекращался. Напряжение продолжало накапливаться внутри меня, и становилось невыносимо просто оставаться там. Моё сердце билось так быстро, что я боялся, что оно выпрыгнет изо рта.\n" +
            "\n" +
            "Чёрт, прошептал я про себя и встал, чтобы посмотреть. Я ударился пальцем ноги о ножку кровати и вскрикнул – почти сразу же прекратились звуки из за двери. Обуздав боль, я подошёл к двери, ступая как можно мягче, и посмотрел в глазок.\n" +
            "\n" +
            "Я захныкал, когда мои опасения подтвердились. Вот он, этот чёртов мим, стоящий спиной к стене передо мной, руки по швам, как у какого-то чёртова армейского курсанта. Он, должно быть, почувствовал, что я наблюдаю за ним, потому что, как только я посмотрел в глазок, он наклонился вперёд, так что его верхняя часть тела была почти параллельна полу. Его кроваво-красные губы растянулись в невероятно жёсткой улыбке, и он уставился прямо на меня. Я не знаю как, но он смотрел прямо на меня. Нет, он стоял рядом с глазком, так что я не понимаю как он это делал, но я знал, что он следит за мной, смотря через дверь. Я почувствовал, как его глаза пронзают мою душу, дразня меня, давая понять, что он играет со мной и что он может убить меня, когда захочет.\n" +
            "\n" +
            "Он поднёс ладони к лицу, открыл рот и начал щёлкать языком. Только я не слышал щёлканья. То, что я услышал, было стуком, и моя дверь начала дрожать. Тук, тук, тук. Три мощных удара. Я в страхе отступил назад. Ты знаешь, его всё ещё не было рядом с дверью, но он так и стучал. Я не знаю, что, чёрт возьми, происходило, но я знал, что не смогу остаться там ни на секунду. Я вылез из окна и начал спускаться по железной лестнице аварийного выхода, прикреплённой к стене здания.\n" +
            "\n" +
            "Я услышал что-то невероятно большое и сильное, ударившее по моей двери, когда я начал спускаться по этой хрупкой железной лестнице. Дверь в квартиру не выдержала и распахнулась с таким шумом словно крича от боли, и я чуть не свалился вниз. Ты спросишь, почему никто не вышел проверить, что происходит? Ну, люди в основном занимались своими делами. Взломы, убийства, сделки с веществами. Это могло быть что угодно. Не обязательно что-то демоническое.\n" +
            "\n" +
            "В какой-то момент, спускаясь вниз, я хотел просто спрыгнуть и покончить с жизнью, настолько я был в ужасе. Но я покачал головой и продолжал бороться за свою жизнь. Вскоре я был свободен. Я был вне этого адского здания, тяжело дыша на улице внизу. Я оглянулся на то место, где была моя квартира, и увидел его в последний раз в своей жизни. Он стоял на перилах аварийной лестницы, прямо у окна моей спальни, ни о чём не заботясь. Я не знаю, как, чёрт возьми, он держал там равновесие, но он стоял там, уставившись на меня с той отвратительной улыбкой на лице. Театрально поднял руки и захлопал в ладоши.\n" +
            "\n" +
            "В ужасе я смотрел, как один за другим включаются огни во всех квартирах. Он был там – а каждой чёртовой квартире. Повсюду.\n" +
            "\n" +
            "Он, боже, он выступал, если в этом есть хоть какой-то смысл. В одном доме он изображал как пьёт чай, в другой жонглировал невидимыми шариками. По меньшей мере невероятное зрелище.\n" +
            "\n" +
            "Но настоящий продолжал смотреть на меня, а затем другим хлопком выключил все огни в здании и исчез, оставив дрожать меня в темноте.\n" +
            "\n" +
            "“Господи иисусе, папа”. прошептал я. ” Это действительно случилось? ”\n" +
            "\n" +
            "“Сам решай”. ответил он. “Я не знаю, что я видел”.\n" +
            "\n" +
            "“Ты потом вернулся туда снова?” Спросил я.\n" +
            "\n" +
            "Он яростно замотал головой.\n" +
            "\n" +
            "“Ночью – никогда. Никогда больше. Я переехал, как только нашёл другое место”.\n" +
            "\n" +
            "“Что случилось с этим зданием?”. Он вздохнул.\n" +
            "\n" +
            "“Я следил за ним. Владелец продал его застройщику. Ему было просто невыгодно. Там постоянно выпиливались люди, где-то 2-3 раза в год в течение полувека. О доме ходила дурная слава. Новый владелец снёс его и построил там торговый центр”.\n" +
            "\n" +
            "” Торговый центр? Какой? ” Спросил я. Он тупо смотрел на меня.\n" +
            "\n" +
            "“Ты не имеешь в виду… ” – моя кровь застыла, когда я понял.\n" +
            "\n" +
            "“Но.. У них там выступления с пантомимами каждый месяц! ”\n" +
            "\n" +
            "Он кивнул.\n" +
            "\n" +
            "Конец.";
    public static final String STORY_50_TITLE = "Что видят дети";
    public static final String STORY_50="На британском сайте для мам неделю назад мамы рассказали о самых пугающих вещах, которые были связаны с их детьми. Речь шла не о страшных болезнях, а о мистике, и мамы поделились историями, в которых их дети вероятно видели призраков, или вспоминали прошлые жизни и тд.\n" +
            "\n" +
            "Начало дискуссии положил рассказ молодой учительницы о девочке, которая предсказала ее коллеге рождение двойни, причем сама учительница еще не знала о том, что была беременна. “Я работала в группе для малышей и там была одна девочка, недавно приехавшая из Африки. Она едва говорила по английски, но однажды она подошла к моей коллеге и положила руки на ее живот. А потом сказала “Там малыши!”. Ее отец был вождем в каком-то племени и эта девочка считалась кем-то вроде принцессы. Когда она сказала эти слова, она потом пошла играть дальше как обычно. А чуть позже моя коллега узнала, что она беременна и более того, у нее будут близнецы! Но это еще не конец истории. Спустя примерно 5 месяцев эта девочка подошла на этот раз ко мне и положила руки на мой живот. А потом также сказала “Там малыши!”. И потом я узнала, что беременна. Правда не близнецами, а одним ребенком”.\n" +
            "\n" +
            "Пост стал очень популярным и под ним стали быстро появляться подобные мистические истории от других родительниц.\n" +
            "\n" +
            "“Однажды коллега привел на работу своего 4-летнего сына по имени Чам и этот мальчик вдруг подошел к другому моему коллеге и спросил у него “Ты грустный потому, что дерево упало на того человека?”. Несколько лет назад коллега потерял жену именно из-за упавшего дерева. Никто так и не понял, откуда Чам узнал про это, так как об этом на работе практически никто не знал и такие вещи никем не обсуждались, тем более в присутствии Чама”.\n" +
            "\n" +
            "Другая пользовательница рассказала историю о том, как маленькая девочка неожиданно подошла к сидевшему в кресле своему дедушке, обняла его за шею и сказала, что она всегда будет его помнить. Спустя пару часов дедушка, имевший достаточно крепкое здоровье, внезапно скончался.\n" +
            "\n" +
            "Еще одна история от мамы: “Когда моему сыну Коннору было 3 года (сейчас ему уже 20), он проснулся однажды утром и начал рассказывать свой сон о большой лодке, в которой было множество людей и которая потонула сотни лет назад в реке Темзе. Он говорил много и невероятно подробно с упоминаниями многих деталей и имен. Потом мы начали искать сведения об этом инциденте и нашли! После этого мы спросили его, кто ему об этом рассказал и он сказал, что кто-то ночью приходил и рассказал ему. И таких странных историй с нашим Коннором было еще немало, но все это продолжалось далее лишь на протяжении 18 месяцев, а когда ему пошел пятый год, все словно отрезало и он больше никогда ничего необычного нам не рассказывал”.\n" +
            "\n" +
            "Далее еще несколько жутковатых историй: “Когда мы переехали в новый дом, мой 2-летний ребенок показал пальцем на стоящий неподалеку исторический памятник и сказал, что в “этой башне” находится очень неприятный человек, и что он очень жесток к своей жене. А далее мой ребенок сказал еще более странные слова “Я пытался помочь Госпоже, но мужчина преследовал меня с топором”. Памятник действительно похож на башню, но мы никогда не были в этой области ранее и мой ребенок никогда его не видел до того момента…”\n" +
            "\n" +
            "“Мой старший сын, когда был маленьким, часто рассказывал мне о своей жене и о двух сыновьях, что у него были. А также о своей работе на заводе по производству грузовиков, о том как он после работы играл в дартс и многое другое”.\n" +
            "\n" +
            "“Когда мне самой было 2 года, я просто поздоровалась с существом, живущим в шкафу. Когда мама спросила, есть ли там кто-то, я сказала да, то есть “ой, он уже не в шкафу, а на постели, мама”. Не нужно говорить, что моя мать была напугана”.\n" +
            "\n" +
            "“Когда моему сыну было 3 года, мы проходили мимо одного дома на другой стороне нашего города, и он вдруг начал говорить, что жил тут “со своей мамой до того, как стал жить с новой мамой”. Он рассказал, что прежняя мама злилась и много кричала на него, так как она хотела, чтобы родилась девочка. И тогда он захотел получить новую маму взамен старой и это произошло. Мой сын также много описывал как этот дом выглядит изнутри и потом все оказалось именно так, как он говорил. Я уверена, что ранее мы никогда не проходили мимо этого дома”.\n" +
            "\n" +
            "“Мой ребенок родился недоношенным и с целым букетом заболеваний. В первые недели врачи боролись за его жизнь. Позже ему поставили диагноз аутизм, а в 4 года он впервые заговорил и начал рассказывать совершенно пугающие вещи. Он начал спрашивать, почему, когда ему было 2 недели от роду, ему в спину втыкали те штуки? Выяснилось, что когда ему было 2 недели, врачи сделали ему 4 болезненных укола в область поясницы. Мы давным давно забыли про это и тем более никогда об этом ни с кем не говорили. Через несколько недель он спросил “Почему меня кормили этой ужасной зеленой едой, я ее ненавижу”. Я вспомнила, что в возрасте 4 месяцев я кормила его пюре из шпината и брокколи и он сопротивлялся и не хотел есть. Еду другого цвета он ел куда охотнее”.\n" +
            "\n" +
            "“Моя трехлетняя дочка как то рассматривала старый журнал с картинками. Там было что-то про деревенскую жизнь. Вдруг что-то привлекло ее внимание и потом она показала на картинку с женщиной, повернулась ко мне и сказала “Смотри, мамочка, это ты перед тем как умерла”.”\n" +
            "\n" +
            "“Моя дочка с самых первых месяцев была странным образом очарована одним пустым углом ее спальни в нашем старом доме. С виду это был самый обычный угол, в нем не стояло никаких вещей, но дочка очень часто смотрела него во все глаза. Когда ей было 2 или 3 года она потянула нас однажды к этому углу и сказала “Смотри, человек в стене”. Нам было жутковато, но сначала мы не придали этому значения. А потом, когда ей было почти четыре года, она стала еще больше рассказывать об этом человеке. Она говорила о “человеке, что живет в стене”, о “человеке из стены в синей рубашке”, о “человеке, который ходит оттуда туда” (показывая пальцем от угла к потолку). Когда она стала говорить, что “у него есть зубы”, мы решили, что лучше нам переехать оттуда поскорее и так и сделали”.";
}