package com.troy.uzhastiki;

public class Utils {

    public static final String STORY_1_TITLE = "Человек с черным лицом";
    public static final String STORY_1 = "Жила-была девочка. Жила она с папой и маленьким братиком. У нее не было мамы, потому что мама умерла. Девочка очень скучала без мамы.\n" +
            "\n" +
            "Когда папа уходил на работу, он предупреждал девочку:\n" +
            "\n" +
            "- Никому дверь не открывай, особенно человеку с черным лицом.\n" +
            "\n" +
            "И вот однажды, когда папа был на работе, раздался стук в дверь. Девочка не послушала папу и открыла дверь. На пороге стоял человек с синим лицом. И он сказал:\n" +
            "\n" +
            "- Девочка, я могу вернуть твою маму, но за это ты мне должна отдать братика.\n" +
            "\n" +
            "Девочка отказалась и закрыла дверь.\n" +
            "\n" +
            "На следующий день к девочке пришел человек с красным лицом:\n" +
            "\n" +
            "- Девочка, я могу вернуть твою маму, но за это я заберу твоего папу.\n" +
            "\n" +
            "Девочка отказалась и закрыла дверь.\n" +
            "\n" +
            "Когда папа вернулся с работы, девочка рассказала ему о том, что приходил человек с синим лицом, а потом человек с красным лицом. Папа сильно рассердился и сказал, чтобы девочка больше никогда никому не открывала дверь.\n" +
            "\n" +
            "Но на следующий день, когда папа ушел, снова раздался стук в дверь. Девочка посмотрела в глазок на двери и увидела человека с черным лицом.\n" +
            "\n" +
            "- Девочка, - из-за двери сказал человек с черным лицом, - я могу вернуть твою маму, но не буду забирать ни твоего братика, ни папу.\n" +
            "\n" +
            "Девочка обрадовалась и открыла дверь.\n" +
            "\n" +
            "Человек с черным лицом вошел и сказал:\n" +
            "\n" +
            "- Но я заберу тебя.\n" +
            "\n" +
            "Когда папа вернулся домой, он увидел открытую дверь и большое черное пятно на полу. А девочки и братика не было. Человек с черным лицом обманул девочку и забрал вместе с ней и ее братика.\n" +
            "\n" +
            "Папа девочки достал керосин, вылил на черное пятно и поджег. Пятно сразу же вспыхнуло черным пламенем и послышались крики.\n" +
            "\n" +
            "Когда сгорел весь дом, папа девочки купил билет на поезд и навсегда уехал в другой город.";

    public static final String STORY_2_TITLE = "Красная кукла";
    public static final String STORY_2 = "У одной девочки умерла бабушка.\n" +
            "\n" +
            "Перед смертью она сказала девочке:\n" +
            "\n" +
            "- Никогда не играй с красной куклой, которая лежит на чердаке.\n" +
            "\n" +
            "Но девочка не послушалась бабушку, взяла с чердака красную куклу и стала с ней играть.\n" +
            "\n" +
            "Вечером мама вернулась с работы без одной руки.\n" +
            "\n" +
            "- Девочка, - сказала мама, - больше никогда не играй с этой куклой.\n" +
            "\n" +
            "Девочка сказала, что больше не возьмет красную куклу.\n" +
            "\n" +
            "Но на следующий день она опять взяла куклу поиграть.\n" +
            "\n" +
            "Вечером мама вернулась без двух рук. И снова сказала девочке, чтобы она больше не играла с красной куклой.\n" +
            "\n" +
            "Но когда мама ушла на работу, девочка опять взяла красную куклу. И в этот день мама вообще не вернулась с работы.\n" +
            "\n" +
            "А ночью, когда девочка уснула, две красные руки спустились с чердака и задушили девочку.";
    public static final String STORY_3_TITLE = "Игрушка";
    public static final String STORY_3 ="Один маленький мальчик пошел с мамой в магазин и увидел там игрушечную собачку. Игрушка была маленькая, но очень красивая - совсем как настоящая, а еще мальчик очень хотел собаку, поэтому он уговорил маму купить ему эту игрушку.\n" +
            "\n" +
            "Целый день он играл с собачкой, и даже спать пошел вместе с ней.\n" +
            "\n" +
            "Ночью мама услышала крики, и когда она забежала в комнату мальчика, он был весь искусан, но в комнате, кроме него, никого больше не было.\n" +
            "\n" +
            "Мальчика забрали в больницу.\n" +
            "\n" +
            "На следующую ночь кто-то искусал сестру мальчика. Когда ее спросили, видела ли она кого-нибудь, сестра сказала, что это была очень большая собака. Но в доме никакой собаки не было, а двери и окна все были закрыты.\n" +
            "\n" +
            "Приходила даже милиция, но и они ничего не нашли.\n" +
            "\n" +
            "Сестру тоже увезли в больницу.\n" +
            "\n" +
            "На следующую ночь мама мальчика взяла большую палку и спряталась в шкафу. Поздно ночью она услышала, как кто-то открывает дверь в ее комнату. Мама мальчика приоткрыла дверцу и увидела огромную собаку. Это была та самая игрушечная собачка, которую она купила мальчику. Только она теперь стала намного-намного больше, так, что даже еле протиснулась в проем двери. Собака тоже увидела маму мальчика и бросилась к ней. Но мама успела закрыть дверцу шкафа.\n" +
            "\n" +
            "Утром мама стала искать и нашла игрушечную собаку в комнате мальчика.\n" +
            "\n" +
            "Мама взяла игрушку и сожгла ее. Игрушечная собака сразу вспыхнула и мгновенно сгорела. От нее остался только серый пепел.\n" +
            "\n" +
            "В тот же день мальчик и сестра вернулись из больницы домой – укусы исчезли сразу же, как сгорела игрушка.\n" +
            "\n";
    public static final String STORY_4_TITLE = "Карусель";
    public static final String STORY_4= "Одна девочка пошла с подружками в парк, кататься на каруселях. Они покатались на чертовом колесе и на американских горках. И на других каруселях. Только на одной не катались. На этой карусели никто не катался, хотя она была очень большая и красивая.\n" +
            "\n" +
            "- Лучше не катайся на ней, - предупредили девочку подружки, - все кто на ней катался, не вернулись домой.\n" +
            "\n" +
            "Но девочке так понравилась эта карусель, что она решила на ней покататься. Возле карусели стоял человек в синем костюме. Он взял у девочки деньги и выдал ей номерок. Девочка выбрала кабинку и села. Человек завел карусель. Карусель завертелась, но шума мотора не было слышно. Зато девочка услышала чей-то плач. Она хотела посмотреть, кто это там плачет, но кабинка, в которой сидела девочка, вдруг захлопнулась.\n" +
            "\n" +
            "А когда наконец открылась, девочка оказалась в темной комнате, где было много других мальчиков и девочек. И все они были синие.\n" +
            "\n" +
            "Девочка очень испугалась, но все-таки спросила:\n" +
            "\n" +
            "- Почему вы все синие?\n" +
            "\n" +
            "- Потому что мы умерли, - сказал один мальчик, - мы все катались на карусели, а теперь мы должны ее крутить, когда кто-нибудь захочет на ней прокатиться. Но все, кто катается на этой карусели, умирают.\n" +
            "\n" +
            "- Но я же не умерла, - сказал девочка, - а я каталась на этой карусели.\n" +
            "\n" +
            "- Разве ты не слышала, как плачет твоя мама? – спросил кто-то.\n" +
            "\n" +
            "- Посмотри на свои руки, - сказал мальчик.\n" +
            "\n" +
            "Девочка посмотрела на руки и увидела, что они стали синими.\n" +
            "\n" +
            "- Ты тоже стала синей, потому что ты умерла, - сказал мальчик.";
    public static final String STORY_5_TITLE = "Башмачки";
    public static final String STORY_5="Одна мама купила девочке башмачки. Это были очень красивые башмачки, и стоили они совсем недорого. Правда, в магазине какая-то бабушка начала говорить, что лучше не брать эти башмачки, но мама девочки не стала ее слушать, решив, что бабушка просто хочет взять башмачки для своей внучки.\n" +
            "\n" +
            "- Если вдруг потеряешь свою дочку, - сказала бабушка, прежде чем уйти, - ищи ее на кладбище.\n" +
            "\n" +
            "Девочке башмачки тоже очень понравились. Она тут же их одела, и они с мамой пошли гулять в парк. Сначала все было хорошо, но потом ноги сами куда-то повели девочку. Девочка заплакала и стала звать маму. Мама догнала девочку у самого выхода из парка.\n" +
            "\n" +
            "На следующий день, когда девочка пошла в магазин за хлебом, башмачки опять ее куда-то повели. Девочка сильно испугалась, но ее остановил милиционер и привел домой.\n" +
            "\n" +
            "Тогда девочка поняла, что это не простые башмачки и решила их больше не одевать. Однако ночью, когда девочка спала, башмачки сами оделись на ее ноги и опять куда-то повели девочку.\n" +
            "\n" +
            "Девочка стала кричать, мама проснулась, бросилась в комнату девочки, а там никого нет. И башмачков нет. Тогда мама вспомнила слова бабушки и побежала на кладбище.\n" +
            "\n" +
            "Но она не успела. Когда она прибежала на кладбище, перед самым входом стояла новая могила, и на ней было написано имя девочки.\n" +
            "\n" +
            "Мама побежала в милицию. Милиционеры сразу же раскопали могилу, но девочка уже умерла. И на ногах ее не было никаких башмачков.";

    public static final String STORY_6_TITLE = "Черное платье";
    public static final String STORY_6="Одной маленькой девочке приснился сон.\n" +
            "\n" +
            "Ей приснилось, будто мама купила красивое черное платье. Мама в нем была такая красивая, что девочка подумала, что когда она вырастет, то тоже непременно купит себе такое платье. Но ночью, когда девочка с мамой легли спать, платье выбралось из шкафа и задушило маму, а потом принялось душить девочку.\n" +
            "\n" +
            "Когда девочка проснулась, она сразу сказала маме:\n" +
            "\n" +
            "- Мама, ни за что не покупай черное платье.\n" +
            "\n" +
            "Но вечером мама пришла с тем самым черным платьем, которое девочка видела во сне.\n" +
            "\n" +
            "- Я же тебя просила, чтобы ты не покупала черное платье, - расплакалась девочка.\n" +
            "\n" +
            "- Но оно не черное, - возразила мама, - оно темно-темно-красное.\n" +
            "\n" +
            "Тогда девочка взяла ножницы и, пока мама готовила ужин, стала резать платье на маленькие кусочки. Но сколько она ни резала, платье срасталось и вновь становилось целым.\n" +
            "\n" +
            "Тогда девочка взяла спички и подожгла платье. Платье вмиг вспыхнуло и закричало от боли, как живой человек.\n" +
            "\n" +
            "Горящее платье металось туда-сюда и в квартире начался пожар. Девочка еле-еле успела выбежать, а мама девочки не смогла выбраться из огня и сгорела.";
    public static final String STORY_7_TITLE = "Тень смерть";
    public static final String STORY_7="Один мальчик нашел старую железную банку. Внутри этой банки что-то тихо пересыпалось. Мальчик хотел открыть банку, чтобы посмотреть, что внутри, но никак не мог – железо проржавело.\n" +
            "\n" +
            "Тогда мальчик взял большой камень и стал стучать по железной банке. Но тут вдруг услышал:\n" +
            "\n" +
            "- Не открывай.\n" +
            "\n" +
            "Мальчик обернулся, но никого не было.\n" +
            "\n" +
            "- Не открывай, - снова послышался голос.\n" +
            "\n" +
            "Тут мальчик увидел на ветке дерева большую птицу. Птица опять повторила:\n" +
            "\n" +
            "- Не открывай.\n" +
            "\n" +
            "Но мальчик вновь стал сбивать ржавчину с железной банки. Через какое-то время он попробовал открыть банку. Банка не открывалась. А птица все сидела на дереве и повторяла:\n" +
            "\n" +
            "- Не открывай, не открывай!\n" +
            "\n" +
            "Мальчик разозлился на птицу и бросил в нее железной банкой. Ударившись о ветку, банка раскрылась и какая-то тень выскользнула из банки, схватила птицу и проглотила ее.\n" +
            "\n" +
            "Это была Тень-смерть.\n" +
            "\n" +
            "Мальчик испугался и убежал. Но Тень-смерть не стала преследовать мальчика.\n" +
            "\n" +
            "Увидев, что Тень-смерть не гонится за ним, мальчик обрадовался и пошел играть дальше.\n" +
            "\n" +
            "Но когда он вернулся домой, в доме никого не было – Тень-смерть всех убила и проглотила.\n" +
            "\n" +
            "Мальчик заплакал и выбежал из дома. А на улице его ждала Тень-смерть.";
    public static final String STORY_8_TITLE = "Красные санки";
    public static final String STORY_8="Один мальчик пошел поздно вечером кататься на санках.\n" +
            "\n" +
            "- Только ни с кем не меняйся санками, - предупредила мальчика мама, - особенно, если санки будут красные.\n" +
            "\n" +
            "Когда мальчик пришел на каток, там никого не было, только стояла старая бабушка. И возле нее стояли красивые красные санки. Мальчику понравились бабушкины санки, и он подошел поближе, чтобы посмотреть их.\n" +
            "\n" +
            "- Красивые санки? – спросила у мальчика бабушка.\n" +
            "\n" +
            "- Очень красивые, - ответил мальчик.\n" +
            "\n" +
            "- Давай поменяемся, - предложила бабушка.\n" +
            "\n" +
            "Мальчик так обрадовался, что забыл о том, что ему говорила мама. Он отдал бабушке свои обычные санки и забрал красные санки у бабушки.\n" +
            "\n" +
            "Бабушка взяла санки мальчика и быстро ушла. А мальчик взял красные санки, забрался с ними на горку, сел и покатился вниз.\n" +
            "\n" +
            "Красные санки легко заскользили вниз. Но когда они скатились вниз, мальчик превратился в скелет. Красные санки выпили у него всю жизнь.";
    public static final String STORY_9_TITLE = "Музыкальная шкатулка";
    public static final String STORY_9="Одна девочка пошла в магазин и увидела, что там продается красивая музыкальная шкатулка. Девочке так понравилась шкатулка, что она тут же захотела ее купить. Но у нее было мало денег.\n" +
            "\n" +
            "- Сколько стоит эта музыкальная шкатулка? – спросила девочка у продавщицы.\n" +
            "\n" +
            "- А сколько у тебя есть? – сказала продавщица.\n" +
            "\n" +
            "Девочка вытащила все деньги, которые у нее были.\n" +
            "\n" +
            "Продавщица быстро пересчитала деньги. Там было ровно тридцать пять копеек.\n" +
            "\n" +
            "- Эта музыкальная шкатулка стоит как раз тридцать пять копеек, - сказала продавщица и отдала девочке шкатулку.\n" +
            "\n" +
            "Девочка пришла домой. Она хотела дождаться мамы, но не удержалась и запустила музыкальную шкатулку. Вместе с музыкой из шкатулки выбралась смерть и забрала душу девочки.\n" +
            "\n" +
            "Но тут прибежала мама девочки. Она еще на улице услышала музыку и поэтому закрыла уши платком, чтобы смерть не смогла забрать ее душу, ведь смерть из музыкальной шкатулки забирала только тех, кто слышал музыку. Увидев, что случилось, мама быстро запустила шкатулку в обратную сторону и душа девочки вернулась назад. Правда, после этого девочка совсем перестала слышать.\n" +
            "\n" +
            "А музыкальную шкатулку мама сожгла в печке.";
    public static final String STORY_10_TITLE = "Синяя сумка";
    public static final String STORY_10="Мама послала одну девочку в магазин за хлебом. Девочка купила хлеб, но когда хотела уйти, какая-то женщина в синем платье спросила девочку:\n" +
            "\n" +
            "- Девочка, эта не твоя синяя сумка?\n" +
            "\n" +
            "Девочка посмотрела на красивую синюю сумку и сумка ей так понравилась, что она сказала:\n" +
            "\n" +
            "- Да, эта моя сумка.\n" +
            "\n" +
            "Женщина в синем платье отдала девочке сумку. Девочка прибежала домой и сразу же показала сумку своей маме.\n" +
            "\n" +
            "- Смотри, какая у меня красивая синяя сумка.\n" +
            "\n" +
            "Но мама, увидев синюю сумку, взяла ее и выбросила в окно.\n" +
            "\n" +
            "- И никогда больше не бери ни у кого синюю сумку, - предупредила мама.\n" +
            "\n" +
            "Ночью девочка проснулась от того, что кто-то звал ее с улицы. Девочка подошла к окну и увидела, что на улице стоит женщина в синем платье и в ее руках синяя сумка.\n" +
            "\n" +
            "- Девочка, - сказала женщина в синем платье, - это же твоя сумка. Возьми ее.\n" +
            "\n" +
            "Тут руки женщины стали вытягиваться и скоро дотянулись до окна девочки на третий этаж. И девочка увидела, что руки эти тоже синие.\n" +
            "\n" +
            "Девочка все равно взяла синюю сумку и отбежала от окна, но руки еще сильнее вытянулись, залезли в комнату, схватили девочку и задушили ее.\n" +
            "\n" +
            "А утром, когда мама девочки вошла в комнату, она увидела мертвую девочку. И у девочки был синие руки.";
    public static final String STORY_11_TITLE = "Черное зеркальце";
    public static final String STORY_11="Одна девочка гуляла на улице с любимой куклой. Тут к ней подошла старушка в черном платье. Лицо старушки было укрыто черным платком.\n" +
            "\n" +
            "Старушка посмотрела на девочку и сказала:\n" +
            "\n" +
            "- Девочка, дай мне свою куклу. А я тебе дам за нее черное зеркальце.\n" +
            "\n" +
            "И старушка вытащила красивое черное зеркальце.\n" +
            "\n" +
            "Девочке так понравилось зеркальце, что она сразу же отдала куклу старушке. Старушка взяла куклу и протянула девочке черное зеркальце.\n" +
            "\n" +
            "Но тут кукла девочки вдруг ожила и сдернула со старушки черный платок. И девочка увидела, что под платком у старушки нет лица.\n" +
            "\n" +
            "- Беги, девочка! – крикнула кукла.\n" +
            "\n" +
            "Девочка повернулась и побежала. Но старушка направила на нее черное зеркальце и девочку стало в него затягивать. Тогда кукла ударила старушку по руке, зеркальце выпало из рук старушки, упало на землю и разбилось.\n" +
            "\n" +
            "Как только черное зеркальце разбилось, старушка в черном закричала и вспыхнула как спичка. А с ней загорелась и кукла девочки. Но кукла еще успела сказать девочке:\n" +
            "\n" +
            "- Закопай разбитое зеркальце, но ни за что не смотри в него.\n" +
            "\n" +
            "Девочка так и сделала. Но когда закапывала разбитое черное зеркальце, она мельком взглянула в маленький осколок. И от того, что там увидела девочка, ее волосы стали седыми, как у стариков.";
    public static final String STORY_12_TITLE = "Старый дом";
    public static final String STORY_12="Жила в одном городе девочка. Жила она с мамой, а папы у них не было.\n" +
            "\n" +
            "Там, где они жили, стоял старый дом. В нем никто не жил, но мама всегда говорила девочке, чтобы она никогда не подходила к этому дому.\n" +
            "\n" +
            "Но девочка не послушала маму и однажды подошла к старому дому и заглянула в окно. И увидела, что там много людей – и у всех черные лица и красные глаза.\n" +
            "\n" +
            "Девочка испугалась и убежала.\n" +
            "\n" +
            "Но когда она прибежала домой, то увидела, что и у ее мамы тоже черное лицо и красные глаза.\n" +
            "\n" +
            "- Я же тебе говорила, чтобы ты не подходила к этому дому, - сказала мама, схватила девочку и отвела ее в старый дом.\n" +
            "\n" +
            "У девочки тоже стало черное лицо и красные глаза. По ночам она ходила по городу и заглядывала в окна. Те, кто ее видел, после этого начинали болеть и умирали.\n" +
            "\n" +
            "Однажды люди собрались и сожгли старый дом. Когда дом сгорел, там нашли много человеческих костей.";
    public static final String STORY_13_TITLE = "Маленькая принцесса";
    public static final String STORY_13="Жила на свете маленькая девочка. Она была очень доброй и всегда старалась всем помогать – маме, бабушке, маленькому братику и другим людям. За это мама и бабушка называли девочку маленькой принцессой. А потом и другие люди стали называть так девочку. И девочка старалась быть точь-в-точь как настоящая принцесса.\n" +
            "\n" +
            "Однажды, когда девочка гуляла на улице, к ней подошла старушка, горбатая и безобразная, как Баба Яга. И все дети сразу же отбежали подальше – на всякий случай, но девочка осталась, так как принцессы не должны относиться к людям плохо, даже к Бабе Яге.\n" +
            "\n" +
            "- Ты доброе и милое дитя, - сказала старушка, - и достойна стать настоящей принцессой.\n" +
            "\n" +
            "Девочка кивнула. Ей уже много раз так говорили.\n" +
            "\n" +
            "- Я знаю одно царство, где очень нужна принцесса, - продолжила старушка, - хочешь пойти туда?\n" +
            "\n" +
            "И девочка ответила, как всамделишная принцесса:\n" +
            "\n" +
            "- Если где-то люди нуждаются в принцессе, я не могу не пойти туда.\n" +
            "\n" +
            "Старуха громко рассмеялась и топнула ногой.\n" +
            "\n" +
            "- Так иди! Ты станешь маленькой принцессой царства мертвых!\n" +
            "\n" +
            "И девочка тут же упала замертво…\n" +
            "\n" +
            "Когда девочку хоронили, она была очень-очень красивая. И люди говорили, что она будет самой красивой принцессой в царстве мертвых.";
    public static final String STORY_14_TITLE = "Язык змея";
    public static final String STORY_14="Один мальчик так быстро бегал, что никто не мог его догнать, даже взрослые. А взрослые часто пытались догнать мальчика, потому что он всегда дразнился и обзывался.\n" +
            "\n" +
            "Однажды мальчик стал дразнить одну старушку, называя ее старой черепахой.\n" +
            "\n" +
            "- Следи лучше за своим языком, - сказала старушка мальчику, - а то он у тебя слишком самостоятельный. Того глядишь, превратится в змею.\n" +
            "\n" +
            "Но мальчик лишь рассмеялся и стал еще обиднее обзываться.\n" +
            "\n" +
            "- Уж лучше жить со змеей во рту, чем видеть такую старую черепаху, как ты.\n" +
            "\n" +
            "А ночью мальчику приснился сон, как будто язык у него стал расти, а потом превратился в змею, и вместо змеиной головы у нее была голова той старушки, которую дразнил мальчик. И убежать от этой змеи мальчик не мог. Он хотел закричать и позвать на помощь, но не смог, так как у него не было языка…\n" +
            "\n" +
            "Когда мальчик проснулся утром, волосы у него были белые, как снег. И он совсем перестал говорить, только мычал весь день и никто не мог ничего понять.\n" +
            "\n" +
            "А на следующую ночь мальчик уснул и больше не проснулся. И на руках у него были следы от змеиных укусов.";
    public static final String STORY_15_TITLE = "Чудовище";
    public static final String STORY_15="Однажды какой-то слепой человек попросил одного мальчика перевести его через дорогу и довести до автобусной остановки.\n" +
            "\n" +
            "- Спасибо, мальчик, - сказал слепой, когда мальчик помог ему, - хочешь узнать, почему я ослеп?\n" +
            "\n" +
            "И не дожидаясь ответа, начал рассказывать:\n" +
            "\n" +
            "- Моя бабушка была настоящей колдуньей. Она могла предсказывать, что случится, просто посмотрев на рассыпанный песок или на плывущие по небу облака. Когда я был маленьким, то тоже хотел научиться видеть будущее. Но бабушка не хотела меня учить, каждый раз повторяя, что это очень опасно. Но я и слушать ничего не хотел и стал учиться сам. Я целыми дня смотрел на облака, или на линии деревянного потолка в моей комнате, а ночью включал фонарик и рассматривал тени от складок на одеяле.\n" +
            "\n" +
            "- И что, - спросил мальчик заинтересовавшись рассказом, - вы научились видеть?\n" +
            "\n" +
            "- Слушай дальше, - продолжил слепой, - однажды ночью тени от фонарика на моей кровати вдруг сложились в жуткое чудовище. У него была маленькая голова и большой рот с длинными желтыми зубами. И оно тянуло ко мне свои руки или лапы. Но я быстро выключил фонарик. Я очень испугался, но еще страшнее мне стало, когда на следующий день я посмотрел на облака - и увидел этого монстра там... С тех пор, куда бы я ни посмотрел, везде видел его. И каждый раз оно подбиралось все ближе...\n" +
            "\n" +
            "- Поэтому вы ослепли? - спросил мальчик.\n" +
            "\n" +
            "- Нет, - ответил слепой, - ослеп я оттого, что бабушка намазала мне глаза какой-то мазью. Она сказала, это спасет меня от чудовища.\n" +
            "\n" +
            "- А будущее вы научились видеть? - спросил мальчик.\n" +
            "\n" +
            "Слепой кивнул.\n" +
            "\n" +
            "- Ровно через три минуты приедет мой автобус, - сказал он, - и оттуда выйдет женщина с сумками.\n" +
            "\n" +
            "И действительно автобус приехал ровно через три минуты и из него вышла только одна женщина, держа в руках две полные сумки.\n" +
            "\n" +
            "Пока мальчик стоял, открыв рот, слепой поднялся, зашел в автобус и крикнул через открытую дверь:\n" +
            "\n" +
            "- Ты тоже можешь научиться видеть!\n" +
            "\n" +
            "Его слепые глаза смотрели прямо на мальчика, будто видели его. Он смеялся, открыв свой большой рот с желтыми зубами.\n" +
            "\n" +
            "Двери закрылись и автобус уехал.\n" +
            "\n" +
            "Но мальчик ничего уже не видел. Он внимательно рассматривал трещины на на асфальте.";
    public static final String STORY_16_TITLE = "Выдразни";
    public static final String STORY_16="Один мальчик часто плохо себя вел и когда взрослые люди говорили ему об этом, он их не слушал, а передразнивал.\n" +
            "\n" +
            "- Так нельзя себя вести, - объясняли мальчику взрослые, - это плохой поступок.\n" +
            "\n" +
            "- Так нельзя себя вести, - передразнивал их мальчик и убегал.\n" +
            "\n" +
            "- Нехорошо так поступать, - пыталась вразумить мама мальчика.\n" +
            "\n" +
            "Но мальчик и ее не слушал.\n" +
            "\n" +
            "- Нехорошо так поступать, - передразнивал он, гримасничая и смеясь.\n" +
            "\n" +
            "А папы у мальчика не было и поэтому никто не мог его наказать.\n" +
            "\n" +
            "Однажды на детской площадке мальчик столкнул с качели девочку, так как хотел сам покататься. Девочка упала и заплакала.\n" +
            "\n" +
            "- Что ты делаешь?! - воскликнула бабушка девочки.\n" +
            "\n" +
            "- Что ты делаешь! - передразнил ее мальчик, залез на качели и стал раскачиваться.\n" +
            "\n" +
            "- Ах так! - воскликнула бабушка и топнула ногой, - раз уж сам выдразень, то выдразни тебя и накажут!\n" +
            "\n" +
            "Но мальчик не слушал ее, продолжая раскачиваться и смеяться.\n" +
            "\n" +
            "- Выдразни-перевыдразни! - передразнивал он.\n" +
            "\n" +
            "Бабушка не ответила, а помогла подняться девочке и увела ее прочь.\n" +
            "\n" +
            "- Бабушка, а кто такие выдразни? - спросила девочка, когда они ушли с детской площадки.\n" +
            "\n" +
            "- Не надо тебе этого знать, - ответила бабушка, - не дразнись и выдразни не придут к тебе.\n" +
            "\n" +
            "- Но кто они такие? - не отставала девочка.\n" +
            "\n" +
            "- Выдразни - дети страха и ужаса. Умирают они от страха и после смерти несут страх другим.\n" +
            "\n" +
            "- Но ведь выдразней не бывает, правда, бабушка? - испугалась девочка.\n" +
            "\n" +
            "- Нет, конечно, - успокоила ее бабушка, - но ты все-таки не дразнись, хорошо?\n" +
            "\n" +
            "- Хорошо, - кивнула девочка.\n" +
            "\n" +
            "А ночью мальчик проснулся оттого, что кто-то звал его с улицы.\n" +
            "\n" +
            "Мальчик подошел к окну, но в темноте видел лишь смутные тени, которые скакали и бегали на улице под окном.\n" +
            "\n" +
            "- Кто там? - спросил мальчик.\n" +
            "\n" +
            "- Кто там! Кто там! Кто там! - стали передразнивать мальчика снизу.\n" +
            "\n" +
            "- Прекратите сейчас же! - крикнул мальчик.\n" +
            "\n" +
            "Но тени на улице лишь стали смеяться и еще громче кричать.\n" +
            "\n" +
            "- Прекратите! Сейчас же!\n" +
            "\n" +
            "Мальчик испугался и закрыл окно. Но тут же послышался звон разбитого стекла и несколько камней залетели в комнату.\n" +
            "\n" +
            "- Не надо! Я больше не буду! - закричал испуганно мальчик.\n" +
            "\n" +
            "Но тени уже лезли в окно и тянули к нему свои длинные черные руки с острыми когтями.\n" +
            "\n" +
            "- Надо!.. - передразнивали они, - Буду!..\n" +
            "\n" +
            "На следующее утро мама нашла мальчика мертвым.";
    public static final String STORY_17_TITLE = "Человек в зеркале";
    public static final String STORY_17="В одном доме, где жил мальчик, был закрытый чердак.\n" +
            "\n" +
            "Мальчику очень хотелось туда залезть, но папа с мамой его не пускали.\n" +
            "\n" +
            "- Сломаешь еще себе что-нибудь, - говорил папа.\n" +
            "\n" +
            "Ключ от чердака папа носил всегда с собой и нигде его не оставлял. Редко он поднимался на чердак, что-то там передвигал и разговаривал сам с собой.\n" +
            "\n" +
            "Однажды папа уехал в командировку и оставил ключ маме. Мальчик подглядел, где мама его спрятала, и когда ее дома не было, взял ключ и залез на чердак.\n" +
            "\n" +
            "На чердаке было темно, стояли какие-то коробки и старая мебель.\n" +
            "\n" +
            "- Эй! - вдруг услышал мальчик чей-то голос, - сюда!\n" +
            "\n" +
            "Голос доносился из темноты, но ничего не было видно. На полу возле двери стоял подсвечник со свечой и спички. Мальчик зажег свечу, но все равно ничего не увидел.\n" +
            "\n" +
            "- Я здесь, - позвал мальчика голос, - отодвинь шкаф.\n" +
            "\n" +
            "Мальчик подошел ближе.\n" +
            "\n" +
            "- Отодвинь шкаф, - повторил голос.\n" +
            "\n" +
            "Мальчик еле-еле отодвинул шкаф и увидел, что на двери шкафа прикреплено большое зеркало. И голос шел оттуда.\n" +
            "\n" +
            "Видно было плохо, но внутри зеркала было еще темнее, чем темнота на чердаке. Огонь свечи не отражался в зеркале, но там внутри кто-то был, хоть разглядеть его никак не удавалось - только начинали слезиться и болеть глаза.\n" +
            "\n" +
            "- Ты кто? - спросил мальчик.\n" +
            "\n" +
            "- Я твой прадедушка, - сказал неизвестный из зеркала, - отец твоего отца запер меня здесь.\n" +
            "\n" +
            "- Разве можно кого-нибудь запереть в зеркале? - удивился мальчик.\n" +
            "\n" +
            "Тот, кто был в зеркале, ничего не ответил.\n" +
            "\n" +
            "- А зачем тебя заперли? - спросил мальчик.\n" +
            "\n" +
            "- Они боялись меня, - был ответ, - но ты ведь не боишься?\n" +
            "\n" +
            "- Нет, - ответил мальчик, хотя на самом деле ему было очень страшно.\n" +
            "\n" +
            "- Не бойся, - сказал человек в зеркале, - если бы я мог выйти, то уже давно бы вышел.\n" +
            "\n" +
            "Мальчик подошел к зеркалу ближе, чтобы разглядеть того, кто был внутри зеркала. Он даже дотронулся рукой до зеркала. И тут же тот в зеркале схватил его и стал затягивать внутрь.\n" +
            "\n" +
            "- Отпусти! - закричал мальчик и стал вырываться.\n" +
            "\n" +
            "Но его руку все сильнее затягивало внутрь. Уже почти вся рука была внутри зеркала, и мальчика затягивало все сильнее.\n" +
            "\n" +
            "И тогда мальчик со всей силы ударил зеркало подсвечником, который держал в другой руке.\n" +
            "\n" +
            "Зеркало треснуло. Из зеркала послышался крик боли...\n" +
            "\n" +
            "А потом закричал мальчик. Ведь он увидел, как его руку, которую затянуло в зеркало, разрезало трещиной в зеркале...\n" +
            "\n" +
            "Зато его больше никто не держал. Мальчик упал и отполз подальше от зеркала. Руки у него не было - осталась в зеркале...\n" +
            "\n" +
            "Когда мама вернулась, она увидела, что дом полностью сгорел.\n" +
            "\n" +
            "А возле сгоревшего дома сидел мальчик. И у него не было одной руки.\n" +
            "\n" +
            "- Что случилось? - спросила мама, - ты ведь не заходил на чердак?\n" +
            "\n" +
            "- Он забрал мою руку, - сказал мальчик, - я просил, чтобы он ее вернул, но он только рассмеялся и сказал, что однажды ночью придет и заберет у меня все остальное...\n" +
            "\n";
    public static final String STORY_18_TITLE = "Игра у реки";
    public static final String STORY_18="Одна девочка как-то раз гуляла вечером возле реки.\n" +
            "\n" +
            "Она там часто гуляла, но раньше всегда с мамой или папой.\n" +
            "\n" +
            "А в этот раз девочка гуляла одна, хотя мама сказала ей, чтобы она не уходила со двора.\n" +
            "\n" +
            "\"Со мной ничего не случится, - думала девочка, - я ведь там все знаю\".\n" +
            "\n" +
            "Но вечером все казалось другим, да и людей совсем не было. Только было слышно, как где-то недалеко играют дети.\n" +
            "\n" +
            "Девочка пошла на звук и скоро увидела их, как они бегают по песку и по мелкой воде, перекидывая что-то друг другу.\n" +
            "\n" +
            "Они играли так весело, что девочка побежала к ним поиграть.\n" +
            "\n" +
            "Дети остановились, когда девочка подбежала к ним, но не стали ее выгонять, а наоборот стали махать ей руками, чтобы она играла с ними.\n" +
            "\n" +
            "Девочка тоже стала ловить то, что они перекидывали друг другу, но ей никак не удавалось это поймать, потому что какой-то мальчик все время выхватывал вещь чуть ли не из ее рук.\n" +
            "\n" +
            "Девочка злилась на него, но мальчик бегал быстрее, чем она, и всегда успевал убегать. Девочка где-то уже видела его лицо, но никак не могла вспомнить.\n" +
            "\n" +
            "Скоро солнце совсем зашло и дети сразу же перестали играть. Один за другим они шли прямо в реку, ныряли под воду и больше не выплывали.\n" +
            "\n" +
            "Девочка вдруг испугалась, тем более что кто-то взял ее за руку и повел за собой в реку.\n" +
            "\n" +
            "Девочка закричала и стала вырываться, но ее держали очень крепко.\n" +
            "\n" +
            "Только теперь девочка заметила, что у того, кто ее держит, лицо синее и разбухшее, глаза совсем черные и сильно пахнет болотом.\n" +
            "\n" +
            "Девочка поняла, что она играла с детьми-утопленниками, которые когда-то давно утонули в реке. Она снова закричала и попыталась вырваться, но вырваться из рук утопленника не могла - тот держал ее как клещами.\n" +
            "\n" +
            "Но тут подбежал тот мальчик, который все время не давал девочке ловить вещь, с которой играли утопленники. В руке он держал мертвую голову - это с ней играли дети. Голова была живой и скалила длинные черные зубы. И еще она пыталась укусить державшие ее пальцы.\n" +
            "\n" +
            "Мальчик сунул голову утопленнику и тот схватил ее, отпустив девочку.\n" +
            "\n" +
            "Девочка сразу же бросилась бежать, даже не сказав мальчику спасибо.\n" +
            "\n" +
            "Но она поняла, что мальчик ее спасал сегодня несколько раз. Сначала от мертвой головы, а теперь - от утопленника.\n" +
            "\n" +
            "И уже потом, когда прибежала домой, девочка вспомнила, где она видела его лицо. В альбоме с фотографиями. Это был младший брат мамы, который давным-давно умер - он утонул в реке, еще когда был мальчиком.";
    public static final String STORY_19_TITLE = "Синий кот";
    public static final String STORY_19="Одна девочка нарисовала на стене большого кота. Синей краской, потому что других красок у нее не было.\n" +
            "\n" +
            "Многие люди, увидев рисунок, даже сначала думали что это настоящий кот и удивлялись, что он такого необычного цвета. И показывали другим - смотрите, как красиво нарисовано.\n" +
            "\n" +
            "А три другие девочки со двора, которые не могли так хорошо рисовать, стали завидовать. Они взяли черную краску и закрасили рисунок.\n" +
            "\n" +
            "Когда девочка увидела, что ее рисунок зарашен, то расплакалась и долго не могла успокоиться.\n" +
            "\n" +
            "Потом одной из трех девочек приснился сон, как будто к ней ночью пришел большой синий кот. Он сел поверх одеяла, и когда девочка открыла глаза, зашипел и ударил ее лапой с острыми когтями. Когда девочка проснулась утром, все лицо у нее было в крови, а на лице были такие глубокие царапины, что пришлось их зашивать в больнице.\n" +
            "\n" +
            "На другую ночь кот пришел к другой девочке. Та проснулась, услышав, как синий кот запрыгнул на подоконник, и закричала. Девочка вскочила и хотела убежать, но кот запрыгнул ей на плечи и вцепился когтями в голову. Когда на крики в комнату прибежали мама и папа девочки, она лежала на полу и вся голова и спина были исцарапаны.\n" +
            "\n" +
            "Третья девочка, узнав об этом, взяла большой железный гвоздь и стала царапать им стену, там где было черное пятно поверх рисунка с котом. Гвоздем девочка содрала почти всю краску со стены.\n" +
            "\n" +
            "- Ну все, теперь он не сможет ко мне придти.\n" +
            "\n" +
            "Но ночью синий кот пришел и за ней. Утром родители нашли девочку мертвой. Милиционеры потом сказали, что девочку задушили. Еще они нашли кровавые следы больших кошачьих лап на кровати, на полу и на окне.\n" +
            "\n" +
            "Потом люди говорили, что видели нарисованного на стене синего кота. Рисунок был как настоящий. Видели на разных стенах, в разных частях города. Иногда на рисунке кот спал, иногда вылизывал шерсть, но чаще сидел и что-то высматривал. Или кого-то.\n" +
            "\n" +
            "А если мимо рисунка проходили дети, то они чувствовали, что кот смотрит на них. И старались пройти побыстрее.\n" +
            "\n" +
            "И в том доме, где на стене появлялся нарисованный синий кот, всегда потом кто-нибудь умирал.";
    public static final String STORY_20_TITLE = "Золотой город";
    public static final String STORY_20="В одном городе была старая башня.\n" +
            "\n" +
            "Говорили, что если вечером, перед заходом солнца, заглянуть единственное целое окно башни, можно увидеть в нем другой город. И там все сделано из золота.\n" +
            "\n" +
            "Еще говорили, можно через окно башни попасть в тот золотой город. Тогда надо схватить какую-нибудь золотую вещь и быстро вылезти назад, пока жители золотого города не поймали тебя. А если поймают - то похоронят живым в золотом гробу.\n" +
            "\n" +
            "Один мальчик как-то вечером проходил мимо башни и увидел в окне яркий свет. Он подошел ближе, заглянул в окно и увидел в окне золотой город. Стены и крыши домов в этом городе были сделаны из золота. А прямо возле окна мальчик увидел маленькую девочку, которая играла с золотыми слитками, как с обычными камнями. Больше никого рядом видно не было.\n" +
            "\n" +
            "Мальчик быстро залез в окно, спрыгнул вниз, подбежал к девочке, схватил два золотых слитка и сразу же побежал назад. Но когда он залез на окно, его родного города в окне уже не было.\n" +
            "\n" +
            "Мальчик посмотрел назад и увидел, что девочка стоит и смотрит на него.\n" +
            "\n" +
            "- Ты не сможешь попасть назад, - сказала девочка, - все, кто пришел оттуда, не смогли вернуться.\n" +
            "\n" +
            "Мальчик слез с окна на землю.\n" +
            "\n" +
            "- Значит теперь меня похоронят в золотом гробу? - спросил он.\n" +
            "\n" +
            "Девочка кивнула.\n" +
            "\n" +
            "- Зачем вы это делаете? - сказал мальчик, - вам жалко золота? Я его отдам, - и он протянул девочке золотые слитки.\n" +
            "\n" +
            "- Нет, не из-за золота, - сказала девочка, - ты пришел из мертвого города. И сам ты мертвый. Значит надо тебя похоронить. Ведь мертвые не живут с живыми.\n" +
            "\n" +
            "- Но я ведь живой, - сказал мальчик.\n" +
            "\n" +
            "- Ты мертвый, - покачала головой девочка, - посмотри на свои руки.\n" +
            "\n" +
            "Мальчик посмотрел на свои руки и увидел, что это руки мертвеца.\n" +
            "\n" +
            "Он испугался и стал плакать.\n" +
            "\n" +
            "Из золотых домов стали выходить люди. Они смотрели на мальчика, а двое уже несли золотой гроб.\n" +
            "\n" +
            "- Жалко, что ты мертвый, - сказала девочка, - а то мы бы поиграли с тобой.\n" +
            "\n" +
            "- Но я живой! - стал кричать мальчик, - Мне только надо вернуться назад! Пустите меня!\n" +
            "\n" +
            "Но люди из золотого города не слушали его. Они поймали мальчика, положили в золотой гроб и заколотили крышку золотыми гвоздями.";
    public static final String STORY_21_TITLE = "Прятки";
    public static final String STORY_21="Как-то раз в одном дворе дети играли в прятки.\n" +
            "\n" +
            "Когда выбрали водящего, все остальные побежали прятаться.\n" +
            "\n" +
            "Одна девочка не знала куда ей спрятаться, но вдруг увидела, как какой-то мальчик машет ей - сюда, сюда.\n" +
            "\n" +
            "Девочка подумала, что мальчик, наверное, нашел хорошее место, чтобы спрятаться. И она побежала за ним.\n" +
            "\n" +
            "Мальчик побежал впереди, показывая дорогу. Сначала они побежали в узкий проход между двумя стенами из старого кирпича. Девочка вдруг подумала, что никогда не видела ничего похожего в своем дворе.\n" +
            "\n" +
            "Потом они забежали в какую-то старую постройку и по длинной лестнице сбежали в темный подвал. В подвале было совсем темно и сверху капала вода.\n" +
            "\n" +
            "Но даже тогда мальчик не остановился и побежал дальше. И хотя было совсем темно, девочка видела его очень хорошо. Она хотела его догнать и сказать, что не нужно бежать дальше, а то их никто никогда не найдет, но как бы быстро она ни бежала, все равно не могла догнать мальчика.\n" +
            "\n" +
            "Девочка устала и остановилась. И сразу же бежавший впереди мальчик исчез.\n" +
            "\n" +
            "- Эй! - крикнула девочка, - стой!\n" +
            "\n" +
            "Ей вдруг стало страшно. Она посмотрела вокруг, но ничего не увидела, так как было совсем темно.\n" +
            "\n" +
            "Она снова стала звать мальчика, но никто не откликнулся.\n" +
            "\n" +
            "Тогда девочка повернулась и пошла назад.\n" +
            "\n" +
            "Она долго шла, но светлее не становилось. И лестницы, по которой они спустились сюда, все не было.\n" +
            "\n" +
            "Но тут девочка увидела, что впереди что-то светится. Она обрадовалась и пошла быстрее вперед.\n" +
            "\n" +
            "Скоро она поняла, что это светится. Это было просто бледное пятно света на полу. Как будто в круглое окно светила луна. Но никакого окна и никакой луны не было.\n" +
            "\n" +
            "Но зато здесь был мальчик. Тот самый, из-за которого девочка попала сюда.\n" +
            "\n" +
            "- Давай играть, - сказал мальчик.\n" +
            "\n" +
            "Он был весь черный, темнее, чем окружающая темнота, так что девочка его очень хорошо видела.\n" +
            "\n" +
            "- Кто ты такой? - испуганно спросила девочка.\n" +
            "\n" +
            "Мальчик не ответил.\n" +
            "\n" +
            "- Я хочу домой, - сказала девочка и заплакала, - пожалуйста, отведи меня назад.\n" +
            "\n" +
            "Мальчик покачал головой.\n" +
            "\n" +
            "- Тебе уже нельзя туда, - сказал он, - они будут бояться и кричать. И никто-никто не захочет с тобой играть.\n" +
            "\n" +
            "- Почему? - удивилась девочка.\n" +
            "\n" +
            "Мальчик снова не ответил и продолжил.\n" +
            "\n" +
            "- Но теперь нас двое и мы можем играть здесь. Тут всегда темно и легко можно прятаться. А потом мы позовем других детей и играть станет еще веселее.\n" +
            "\n" +
            "- Я не хочу играть, - плакала девочка, - я хочу домой.\n" +
            "\n" +
            "- Мы будем ходить туда, - пообещал мальчик, - и ты сможешь посмотреть в окно своего дома, когда все спят. Когда они не видят. А даже если они вдруг проснутся, то увидят лишь темноту.\n" +
            "\n" +
            "И тут девочка посмотрела на свои руки и поняла, что она стала такой же черной, как мальчик.\n" +
            "\n" +
            "- Не бойся, - сказал ей мальчик, - теперь все они будут тебя бояться.";
    public static final String STORY_22_TITLE = "Магазин кукол";
    public static final String STORY_22="Одна девочка гуляла с бабушкой в парке и увидела магазин, где за стеклом стояли большие красивые куклы.\n" +
            "\n" +
            "Девочке очень захотелось такую куклу и она стала просить бабушку:\n" +
            "\n" +
            "- Давай зайдем в этот магазин и купим куклу.\n" +
            "\n" +
            "- Какой магазин? - удивилась бабушка.\n" +
            "\n" +
            "- Да вот этот, - показала девочка рукой, но бабушка ничего не увидела и подумала, что наверное девочка заболела и побыстрее повела ее домой проверить температуру.\n" +
            "\n" +
            "Но девочка оказалась здоровой. На следующий день, когда она пошла гулять на улицу, то снова увидела магазин с куклами. Теперь магазин стоял прямо во дворе.\n" +
            "\n" +
            "Девочка сразу же побежала домой.\n" +
            "\n" +
            "- Мама, там магазин кукол. И куклы там такие большие и красивые. Купи мне такую, пожалуйста.\n" +
            "\n" +
            "Но когда мама с девочкой спустились во двор, магазин уже исчез.\n" +
            "\n" +
            "Следующей ночью девочка проснулась от того, что в комнате ее было светло, как днем. Свет шел из окна. Девочка подошла к окну и увидела, что это уже не окно, а стеклянная дверь в магазин кукол.\n" +
            "\n" +
            "Тогда девочка схватила копилку с полки и сразу же зашла в магазин, пока он не исчез снова.\n" +
            "\n" +
            "- Вы, наверное, хотите купить куклу? - спросил девочку продавец.\n" +
            "\n" +
            "Девочка посмотрела на него и испугалась. Почему-то ей показалось, что он похож на большого паука. Ей даже показалось, что вместо рук у него длинные паучьи лапы с когтями.\n" +
            "\n" +
            "Но тут продавец снял с полки одну куклу и поставил рядом с девочкой.\n" +
            "\n" +
            "Кукла была такая красивая и такая большая - почти как сама девочка. И казалась совсем-совсем настоящей.\n" +
            "\n" +
            "Девочка подумала, что денег у нее в копилке не хватит, чтобы купить такую куклу.\n" +
            "\n" +
            "- Сколько стоит эта кукла? - спросила девочка.\n" +
            "\n" +
            "Продавец протянул руку и показал на копилку. Девочка отдала копилку.\n" +
            "\n" +
            "- Я могу забрать куклу? - сказала девочка.\n" +
            "\n" +
            "Продавец кивнул головой.\n" +
            "\n" +
            "Девочка схватила куклу и быстро пошла к выходу, пока продавец не передумал.\n" +
            "\n" +
            "Но когда она оказалась снова в своей комнате, кукла открыла глаза, схватила девочку за горло и стала душить.\n" +
            "\n" +
            "Девочка так испугалась, что потеряла сознание.\n" +
            "\n" +
            "А когда очнулась, то увидела, что сама стала куклой и стоит на полке в магазине рядом с другими куклами. И даже не может пошевельнуться, закричать или заплакать.\n" +
            "\n" +
            "Теперь могла только ждать, когда кто-нибудь придет купить ее. Тогда она его задушит и будет жить его жизнью. До тех пор, пока снова не придет хозяин, похожий на паука, и не вернет ее назад в свой магазин.";
    public static final String STORY_23_TITLE = "В глубине колодца";
    public static final String STORY_23="Одна мама часто говорила девочке.\n" +
            "\n" +
            "- Если увидишь на улице открытый люк, не подходи близко.\n" +
            "\n" +
            "Девочка знала, что ответит мама, но все равно спрашивала:\n" +
            "\n" +
            "- Почему?\n" +
            "\n" +
            "- Вылезет оттуда рука - хвать! - и унесет в колодец, - отвечала мама.\n" +
            "\n" +
            "- А дальше? - спрашивала девочка.\n" +
            "\n" +
            "- А дальше никто и не знает, - говорила мама, - ведь никто оттуда не возвращался.\n" +
            "\n" +
            "Девочка пыталась представить, кто может обитать в темном колодце. У него наверное длинные руки с когтями, чтобы хватать тех, кто подходит к открытому люку. И еще наверное у него длинные ноги, чтобы быстро бежать по тоннелям, в которые ведут колодцы. И еще он наверное очень страшный и опасный, раз взрослые люди всегда закрывают колодцы тяжелыми железными крышками.\n" +
            "\n" +
            "Девочке было очень страшно, но еще было очень интересно посмотреть на страшилище, которое обитает в глубине колодца. Увидев открытый люк, девочка отходила подальше и смотрела, ожидая, когда оттуда высунется длинная когтистая рука. Но ни разу такого не случалось. А однажды девочка даже видела, как трое людей открыли люк и спустились вниз. Их долго не было, но потом они все-таки вылезли - живые и целые, так что девочка подумала, что это чудище из колодца не такое уж и большое, раз не трогает взрослых, а нападает только на детей.\n" +
            "\n" +
            "Однажды девочка даже подошла к открытому колодцу и осторожно заглянула внутрь. Но в темноте ничего не было видно.\n" +
            "\n" +
            "- Эй! - крикнула девочка.\n" +
            "\n" +
            "- Э-эй! - отозвалось из глубины колодца.\n" +
            "\n" +
            "- Эй! - крикнула девочка громче и услышала в ответ еще более громкое эхо. Если это было эхо.\n" +
            "\n" +
            "Девочка подождала, но ничего не происходило. Она уже хотела уйти, но тут наружу высунулась мальчишечья голова.\n" +
            "\n" +
            "- Ты что ли кричишь?- недовольно спросил мальчик.\n" +
            "\n" +
            "- Ну я, - ответила девочка.\n" +
            "\n" +
            "- Чего надо? - мальчик насупился и сердито смотрел на девочку.\n" +
            "\n" +
            "- Ничего, - ответила девочка и на всякий случай отступила на два шага назад, чтобы успеть убежать, если что.\n" +
            "\n" +
            "Но мальчишка лишь фыркнул и полез назад в колодец.\n" +
            "\n" +
            "- Кричат тут без дела, - провочал он и исчез в темноте.\n" +
            "\n" +
            "Девочка тут же вернулась назад.\n" +
            "\n" +
            "- А чего ты там делаешь? - спросила она.\n" +
            "\n" +
            "- Чего-чего, - передразнил голос из темноты, - играем мы тут. В пятнашки.\n" +
            "\n" +
            "Девочка тут же представила, как же весело играть там, где всегда очень-очень темно. И ей тоже захотелось поиграть с ними.\n" +
            "\n" +
            "- А возьмите меня поиграть! - крикнула она.\n" +
            "\n" +
            "- Ну вот еще, - недовольно отозвался мальчик, - да ты и не умеешь наверное?\n" +
            "\n" +
            "- Еще как умею! - воскликнула девочка, - да я лучше всех играю!\n" +
            "\n" +
            "- Ну ладно, - после долгой тишины отозвался голос из глубины колодца, - спускайся.\n" +
            "\n" +
            "Радостно воскликнув, девочка полезла вниз, совсем забыв о том, что ей говорила мама.\n" +
            "\n" +
            "Там, в глубине колодца, было совсем не так темно, как казалось, и было много разных детей - больших и маленьких, но они почему-то не играли, а сидели грустные и печальные. Некоторые даже тихо плакали.\n" +
            "\n" +
            "Девочке быстро расхотелось играть. Она стала искать место, где она спустилась в колодец, но никак не могла его найти.\n" +
            "\n" +
            "Девочка долго бродила по туннелям, пока однажды не увидела сверху светлое пятно открытого люка. Тогда она быстро-быстро полезла вверх.\n" +
            "\n" +
            "Но когда девочка выбралась наружу, оказалось, что там прошло много-много лет, родители девочки давно умерли, а в квартире живут совсем другие люди.";
    public static final String STORY_24_TITLE = "Ужин в гостях";
    public static final String STORY_24="У одного мальчика умерла мама. А через год папа его познакомился с другой женщиной и сказал, что собирается жениться на ней.\n" +
            "\n" +
            "Когда мальчик увидел эту женщину, она ему не понравилась - что-то в ней было такое, отчего у мальчика мурашки бежали по коже. Хотя ничего страшного в ней не было, наоборот - она была очень красивой.\n" +
            "\n" +
            "Мальчик не стал ничего говорить папе, ведь не знал, как объяснить, почему он боится.\n" +
            "\n" +
            "- У меня тоже есть дочка. Она с тобой почти одного возраста. Ее зовут Ида и вы сможете с ней играть, - сказала женщина мальчику, и он подумал, что может быть, зря боится.\n" +
            "\n" +
            "Однажды они с папой пошли в гости к этой женщине. Когда они вошли, мальчик сразу же увидел ее дочку. Девочка тоже была очень красивой - у нее были длинные светлые волосы, большие темные глаза и очень светлая кожа.\n" +
            "\n" +
            "Мальчик поздоровался, но девочка ничего не ответила.\n" +
            "\n" +
            "- Она не разговаривает, - сказала женщина, - но все понимает.\n" +
            "\n" +
            "Девочка кивнула.\n" +
            "\n" +
            "- Идите поиграйте немного, - сказала женщина, - Ида, покажи ему своих кукол.\n" +
            "\n" +
            "Девочка встала и пошла впереди, мальчик пошел за ней.\n" +
            "\n" +
            "Когда они вошли в комнату, девочка села на кровать, взяла куклу, расческу и стала расчесывать кукле волосы - такие же длинные, как у самой девочки.\n" +
            "\n" +
            "Мальчик осмотрел комнату. В комнате было очень много кукол. Куклы были самые разные и так хорошо сделаны, что казалось - это настоящие люди, только маленькие. Как гномы из сказки. Но мальчику снова стало страшно - ему казалось, что куклы внимательно смотрят на него.\n" +
            "\n" +
            "Чтобы не смотреть на кукол, мальчик повернулся к девочке, и стал смотреть, как она играет с куклой. И чуть не закричал, только сейчас увидев, что у девочки нет кистей рук - их заменяли протезы.\n" +
            "\n" +
            "Мальчик долго смотрел на Иду, точнее на ее руки, и никак не мог оторвать от них глаз. Иногда ему казалось, что это настоящие руки, так хорошо девочка с ними управлялась. Но все-таки ему хотелось поскорее уйти из комнаты, где куклы следили за каждым его движением, и вообще из этого дома.\n" +
            "\n" +
            "- Дети, идите кушать, - услышал мальчик и поскорее вышел из комнаты.\n" +
            "\n" +
            "Но тут вдруг почувствовал, как кто-то схватил его за руку. Он повернулся и увидел Иду. Она держала его руку своими протезами и качала головой, как будто хотела сказать \"нет\".\n" +
            "\n" +
            "- Ты хочешь еще играть? - спросил мальчик, но девочка продолжала качать головой.\n" +
            "\n" +
            "- Нет? Я не понимаю, что ты хочешь, - сказал мальчик.\n" +
            "\n" +
            "Но тут появилась женщина и Ида сразу же отпустила мальчика.\n" +
            "\n" +
            "- Быстрее, - сказала женщина, - а то еда совсем остынет.\n" +
            "\n" +
            "Они сели за стол и стали есть. Еда была очень вкусной, особенно куриные крылышки, которые очень понравились мальчику, хоть они и имели странный сладковатый привкус. И папе они тоже понравились.\n" +
            "\n" +
            "А после еды мальчик совсем забыл про свои страхи. И даже немного удивился, что боялся женщины и Иды. Он подумал, что женщина на самом деле очень хорошая, а Ида тоже хорошая, просто немного странная.\n" +
            "\n" +
            "- Тебе понравилось? - спросил папа, когда они шли домой.\n" +
            "\n" +
            "Мальчик кивнул. Он уже совсем не помнил, чего он боялся, а помнил только, как хорошо было в гостях.\n" +
            "\n" +
            "Но ночью мальчик проснулся от сильной боли в животе. Боль была такой сильной, как будто что-то резало его внутренности острыми когтями.\n" +
            "\n" +
            "\"Это не что-то, - вдруг понял мальчик, - это руки. Руки Иды. Которые мы съели как куриные крылышки. Поэтому у мяса был сладкий привкус. Ведь это было человечье мясо.\"\n" +
            "\n" +
            "А сейчас эти руки ожили и пытались выбраться наружу.\n" +
            "\n" +
            "Мальчик закричал. От страха и боли. И услышал, как в другой комнате кричит его папа.\n" +
            "\n" +
            "Последнее, о чем успел подумать мальчик, что скоро у Иды будет на две куклы больше...\n" +
            "\n" +
            " \n" +
            "\n" +
            "Мальчика и его папу нашли только через несколько дней. Мертвыми, с разорванными животами.";
    public static final String STORY_25_TITLE = "Черный великан";
    public static final String STORY_25="Одна девочка часто оставалась дома одна, потому что ее родители много работали.\n" +
            "\n" +
            "Но дома девочке было скучно, а во дворе друзей у нее не было.\n" +
            "\n" +
            "Как-то раз девочка забралась на крышу. Там было тихо, и ничего не мешало смотреть на облака.\n" +
            "\n" +
            "Весь день девочка лежала на горячем, нагретом солнцем бетоне, смотрела на плывущие облака и слушала песни ветра. За все время на крыше появился только серый кот, который сверкнул на девочку желтым глазом и ушел по своим делам.\n" +
            "\n" +
            "Девочке на крыше понравилось и она стала часто приходить сюда днем, а иногда и вечером, когда родители дома начинали ругаться. Она принесла на крышу старое одеяло и миску для кота, где оставляла кусочки колбасы или мяса.\n" +
            "\n" +
            "Однажды, сидя на крыше после захода солнца, девочка вдруг увидела огромного великана, который шел на город, и плащ за его спиной был черный, как самая темная ночь.\n" +
            "\n" +
            "Девочка испугалась и закричала. Великан остановился и стал оглядываться. Но девочка зажала рот рукой и быстро убежала с крыши.\n" +
            "\n" +
            "После этого девочка стала везде видеть великанов - тот, который приносил на крыльях утро, был очень старым и добрым. Другой, с которым приходили снег и мороз, был могучим и жестоким. Ему ничего не стоило заморозить насмерть какое-нибудь животное или даже человека.\n" +
            "\n" +
            "Великаны несли луну и солнце, гоняли по небу тучи, поливали город дождем. Их было много и они были разные, как и люди. Но люди жили в своем мире, а великаны - в своем. И только девочка могла видеть два мира - мир людей и мир великанов.\n" +
            "\n" +
            "Но не это было страшно. Страшно было то, что черный великан, который приносил с собой ночь, знал про девочку и ее тайну. И искал ее. Сначала ей было просто прятаться, но с каждым днем он подбирался все ближе к ней. Дни становились все короче, а ночи - длиннее, но никто, кроме девочки, не замечал этого. Черные птицы прилетали к дому, где жила девочка, садились на ветки и раскрывали свои крылья, выпуская наружу ночь.\n" +
            "\n" +
            "Девочка спала теперь только с включенным светом, и носила в кармане спички, зажигая их, когда черные птицы пытались напасть на нее. А когда однажды ночные создания окружили ее - подожгла кровать в своей комнате. Ей удалось отогнать птиц, но папа отнял спички у девочки.\n" +
            "\n" +
            "Следующее утро пришло для всех, кроме девочки. Птицы закрыли крыльями все небо над домом, где жила девочка, и кричали, вызывая черного великана. И хоть никто их не видел, люди тревожно смотрели вверх и спешили быстрее уйти.\n" +
            "\n" +
            "Девочка не пошла в школу. Она сидела дома и ждала, когда все закончится. Ей было очень страшно, но она знала, что не сможет никуда убежать.\n" +
            "\n" +
            "Черный великан пришел и заглянул в окно. В его глазу девочка увидела миллионы желтых и синих звезд. А среди звезд были другие дети. Они звали девочку к себе. Она встала и пошла к ним...\n" +
            "\n" +
            " \n" +
            "\n" +
            "Когда вечером родители вернулись домой, они нашли мертвую девочку. Она лежала на кровати и сначала казалось, что она просто уснула. Но глаза у девочки были открыты и они были черными, как темная безлунная ночь. Мама заглянула в глаза девочки и волосы ее в один миг стали седыми.";
    public static final String STORY_26_TITLE = "На старом кладбище";
    public static final String STORY_26="Один мальчик переехал с мамой и папой в новый город.\n" +
            "\n" +
            "Соседи сразу же их предупредили:\n" +
            "\n" +
            "- Не ходите на старое кладбище, там иногда пропадают люди.\n" +
            "\n" +
            "Но во дворе мальчик еще не успел ни с кем подружиться, поэтому пошел посмотреть на старое кладбище.\n" +
            "\n" +
            "\"Я просто посмотрю издалека\", - подумал он.\n" +
            "\n" +
            "Издалека кладбище было самым обыкновенным, ничего страшного в нем не было.\n" +
            "\n" +
            "Мальчик разочарованно вздохнул и хотел идти домой, как вдруг заметил играющих детей.\n" +
            "\n" +
            "Дети - мальчик и девочка - строили штаб. Они выкопали большую яму, накрыли досками, оставив небольшое отверстие, чтобы забираться внутрь, и теперь засыпали поверх досок землю, чтобы штаб никто не увидел. Дети увлеклись игрой и не замечали мальчика, внимательно наблюдавшего за строительством.\n" +
            "\n" +
            "Но тут девочка повернулась назад и увидела, что за ними наблюдают. Она помахала рукой, чтобы мальчик подошел ближе. Мальчик подошел.\n" +
            "\n" +
            "- Ты кто? - спросила она, - мы тебя раньше не видели здесь.\n" +
            "\n" +
            "- Я недавно приехал, - сказал мальчик, - из другого города.\n" +
            "\n" +
            "- Как тебя зовут? - спросила девочка.\n" +
            "\n" +
            "- Илья, - сказал мальчик, - а тебя?\n" +
            "\n" +
            "- Агнесса, - сказала девочка, и махнула рукой на своего друга, - а его - Ардисс, он мой брат.\n" +
            "\n" +
            "- Хочешь с-с нами с-строить подземный бункер? - спросил Ардисс, повернувшись.\n" +
            "\n" +
            "Он странно растягивал букву \"с\". И еще Илья увидел, что глаза у него необычного желтого цвета. Но в остальном Ардисс ничем не отличался от других мальчишек.\n" +
            "\n" +
            "- Хочу, - ответил Илья и стал им помогать.\n" +
            "\n" +
            "Когда они достроили бункер, Агнесса сказала:\n" +
            "\n" +
            "- Когда здесь вырастет трава, бункера вообще станет не видно.\n" +
            "\n" +
            "Ардисс кивнул, хотел что-то сказать, но вдруг замер, вскинув голову, как будто к чему-то прислушивался.\n" +
            "\n" +
            "- Нам пора, - сказал он через какое-то время, - мама з-зовет обедать.\n" +
            "\n" +
            "- А вы снова придете? - спросил Илья.\n" +
            "\n" +
            "- А идем с нами, - предложила вдруг Агнесса, - покушаем и вместе вернемся сюда.\n" +
            "\n" +
            "- А можно? - обрадовался Илья.\n" +
            "\n" +
            "Ардисс пожал плечами, но Агнесса схватила Илью за руку и потянула за собой.\n" +
            "\n" +
            "- Идем, не бойся, здесь совсем рядом.\n" +
            "\n" +
            "И они пошли в сторону кладбища.\n" +
            "\n" +
            "- Вы живете за этим кладбищем? - спросил Илья.\n" +
            "\n" +
            "- Да, - сказала Агнесс.\n" +
            "\n" +
            "- А вам не страшно ходить здесь? - Илье почему-то стало страшно.\n" +
            "\n" +
            "- Нет, - сказал Ардисс, - оно же с-совсем с-старое, тут давно никого нет.\n" +
            "\n" +
            "Кладбище действительно было совсем не страшным. Могилы заросли травой, а на деревянных крестах грелись маленькие ящерки. Ардисс схватил одну и положил на руку, показывая ее Илье.\n" +
            "\n" +
            "- З-здесь их много, - сказал он, - но они не кус-саются.\n" +
            "\n" +
            "Мама Агнессы и Ардисса не удивилась, когда увидела с ними Илью.\n" +
            "\n" +
            "- У нас-с гос-сти, - сказала она и поставила третью тарелку на стол.\n" +
            "\n" +
            "У нее тоже были желтые глаза, как у Ардисса, и она также необычно растягивала букву \"с\". Она была очень красивой и двигалась плавно, как будто вокруг был не воздух, а вода.\n" +
            "\n" +
            "\"Она похожа на ящерицу, только очень большую и очень красивую\", - почему-то подумал Илья.\n" +
            "\n" +
            "Потом они ели что-то вкусное, но что это было, Илья так и не смог понять. А после еды ему вдруг сильно захотелось спать.\n" +
            "\n" +
            "И он, наверное, уснул прямо за столом, потому что вдруг увидел, что у мамы его новых друзей есть хвост.\n" +
            "\n" +
            "\"Конечно, - догадался Илья, - она ведь из ящериц\".\n" +
            "\n" +
            "И еще он увидел, что у Ардисса тоже был хвост.\n" +
            "\n" +
            "\"Наверное, и у Агнессы есть хвост\", - подумал Илья.\n" +
            "\n" +
            "И прямо во сне Илья снова уснул и ему снились далекие времена, когда повсюду жили люди-ящерицы. Но пришли люди-обезьяны и стали убивать людей-ящериц. Потому что очень их боялись. И убили почти всех.\n" +
            "\n" +
            "Илья проснулся, но попал в другой сон. И ему снилось, что внутри него появился кто-то еще, очень похожий и совсем не похожий на Илью. Этот неизвестный смотрел желтыми глазами и у него был хвост, как у ящериц. И он питался Ильей, выедая его изнутри.\n" +
            "\n" +
            "\"Я всего лишь кокон, - понял Илья, - для человека-ящерицы. Он съест меня и потом выберется наружу\".\n" +
            "\n" +
            "Илья хотел проснуться, но не смог. Все, что он мог теперь - видеть этот сон. А других снов у него уже не будет.";
    public static final String STORY_27_TITLE = "Царица муравьев";
    public static final String STORY_27="Один мальчик постоянно мучил и убивал муравьев.\n" +
            "\n" +
            "Он отрывал им лапки и прижигал их горящими спичками. Он бросал муравьев в паучьи паутины и смотрел, они напрасно пытаются выбраться оттуда. Он мог залить муравейник водой, или поймать муравьев из одного муравейника и подбросить возле другого, чтобы устроить бойню. Он собирал муравьев в банку, а потом дома заливал в банку горячий кипяток.\n" +
            "\n" +
            "Родители мальчика не знали об этом, иначе бы его наказали.\n" +
            "\n" +
            "Однажды мальчик гулял на улице и придумывал, что еще можно сделать с муравьями.\n" +
            "\n" +
            "Тут к нему подошла женщина, закутанная в длинный серый плащ, хотя на улице было тепло. Она протянула мальчику камень. На вид это был самый обычный камень.\n" +
            "\n" +
            "- Что это? - настороженно спросил мальчик. Он знал, что взрослые ничего не дают просто так.\n" +
            "\n" +
            "- Это яйцо. В нем спит царица всех муравьев. Ты сможешь приказывать ей, а она будет передавать твои приказы муравьям.\n" +
            "\n" +
            "Женщина сунула камень мальчику в руки, повернулась и стала уходить.\n" +
            "\n" +
            "- Эй! - позвал мальчик, но женщина исчезла, как будто провалилась сквозь землю.\n" +
            "\n" +
            "Мальчик принес домой камень и приказал:\n" +
            "\n" +
            "- Хочу чтобы сюда пришли муравьи.\n" +
            "\n" +
            "Он подождал немного, но ничего не произошло.\n" +
            "\n" +
            "\"Обманула\", - разочарованно подумал мальчик, бросил камень и пошел играть на улицу.\n" +
            "\n" +
            "Но когда он вернулся, то увидел, что на столе его ждет целая армия муравьев. Они выстроились в ряды, как солдаты, и ждали.\n" +
            "\n" +
            "Мальчик обрадовался и приказал муравьям драться, пока они не поубивали друг друга.\n" +
            "\n" +
            "На следующий день он принес камень с собой в школу. И на середине урока учительница выбежала из класса с криками - на нее напали муравьи.\n" +
            "\n" +
            "Потом мальчик заставил муравьев напасть на осиное гнездо, которое он видел под крышей одного сарая возле дома. Осы легко убивали муравьев, но муравьев было намного больше и в конце концов они победили. Мальчик стал придумывать, на кого еще можно натравить муравьев.\n" +
            "\n" +
            "Он заметил, что яйцо царицы муравьев становится все больше, но не обратил на это внимания. Скоро оно перестало помещаться в карман, и мальчик спрятал его в шкаф. Но потом оно перестало помещаться и в шкафу. Тогда мальчик переложил яйцо под кровать.\n" +
            "\n" +
            "Если бы муравьи были большими, то мальчик мог бы сделать из них настоящую армию, но муравьи все-таки были слишком маленькими, и не смогли справиться даже с соседским котом.\n" +
            "\n" +
            "Разочаровавшись в муравьях, мальчик разжег большой костер и заставил всех муравьев, какие только были рядом, идти прямо в огонь. Так он сжег много муравьев.\n" +
            "\n" +
            "Следующей ночью мальчик проснулся, услышав, как яйцо под его кроватью трещит, будто внутри кто-то двигался. Когда мальчик заглянул под кровать, он испугался, увидев, каким большим стало яйцо царицы муравьев.\n" +
            "\n" +
            "\"Надо ее убить, пока она не выросла еще больше\", - решил мальчик.\n" +
            "\n" +
            "Он принес с кухни большой нож и ударил им по яйцу. Но нож не пробил скорлупу яйца. Тогда мальчик принес молоток и стал им бить по яйцу. Яйцо выдержало, но на нем появились трещины.\n" +
            "\n" +
            "И вдруг мальчик услышал смех. Когда он поднял голову, то увидел, что на окне сидит женщина. Та самая, которая дала ему яйцо. Только ее плащ был вовсе не плащом - это были большие крылья. А еще на голове у женщины были антенны, как у муравьев.\n" +
            "\n" +
            "Мальчику был страшно, но он не показал этого.\n" +
            "\n" +
            "- Забери свое яйцо, - сказал он женщине, - мне не нужна больше твоя муравьиная царица. Если не заберешь, я ее убью.\n" +
            "\n" +
            "Женщина снова рассмеялась.\n" +
            "\n" +
            "- Глупец, царица муравьев - это я, а в яйце - твоя смерть. Ты сам ее выкормил.\n" +
            "\n" +
            "Мальчик снова посмотрел на яйцо. И увидел, что оно почти раскололось, и изнутри высовываются огромные муравьиные лапы.\n" +
            "\n" +
            "А потом скорлупа лопнула и огромный муравей схватил мальчика жвалами и поднял вверх.\n" +
            "\n" +
            "- Сейчас мы посмотрим, как ты будешь ползти, если оторвать тебе все лапы, - сказала царица муравьев, - а чтобы ты полз быстрее, мы прижжем тебя горящей палкой.\n" +
            "\n" +
            "И мальчик закричал...\n" +
            "\n" +
            "Утром мама и папа нашли мальчика мертвым. У него были оторваны руки и ноги, как будто их кто-то перегрыз, а лицо и волосы были сильно обожжены. Милиция нашла в комнате много следов, но понять, кто это был, они не смогли.\n" +
            "\n" +
            "А следующей ночью в городе стали умирать дети...";
    public static final String STORY_28_TITLE = "В темноте";
    public static final String STORY_28="У одной девочки умерла мама. Девочка без нее сильно скучала.\n" +
            "\n" +
            "Однажды когда девочка пришла к маме на кладбище, она увидела там какого-то незнакомого человека. Этот человек стоял возле могилы мамы девочки, но девочка его не знала.\n" +
            "\n" +
            "Когда девочка подошла к могиле, незнакомый человек сказал:\n" +
            "\n" +
            "- Я могу вернуть твою маму.\n" +
            "\n" +
            "Его голос был сухой, как песок в пустыне. Девочке стало страшно, но уйти она не могла.\n" +
            "\n" +
            "- Что для этого нужно сделать? - спросила девочка. Она знала, что просто так никто ей помогать не станет.\n" +
            "\n" +
            "- Ты умная девочка, - сказал незнакомый человек, - я заберу только то, что тебе будет совсем не понадобится - твои глаза.\n" +
            "\n" +
            "Девочка испугалась еще больше. Она всегда боялась ослепнуть.\n" +
            "\n" +
            "- Разве жизнь твоей мамы не стоит этого? - спросил человек.\n" +
            "\n" +
            "- Хорошо, - сказала девочка, - но это должна быть моя мама, и она должна быть живой и настоящей.\n" +
            "\n" +
            "- Я принимаю твои условия. Не бойся, это будет совсем не больно, - сказал человек, повернулся и стал уходить. Девочка смотрела ему вслед и ей казалось, что ног у этого человека было больше, чем две.\n" +
            "\n" +
            "На следующее утро девочка проснулась слепой. В темноте она стала кричать, но тут появилась мама и стала ее успокаивать. Девочка заплакала и обняла маму. Это была ее настоящая мама. Девочка больше не могла ее видеть, но она ее слышала и могла ее обнимать. Даже запах у мамы был такой же, как раньше.\n" +
            "\n" +
            "Они стали жить также, как и до смерти мамы. Папа ходил на работу, а мама сидела дома - ведь теперь ей приходилось водить девочку в школу и забирать ее оттуда. Но девочка даже была рада, что мама теперь проводит с ней больше времени, и совсем не жалела, что стала слепой.\n" +
            "\n" +
            "Девочка научилась жить в темноте, как живут слепые. Она ничего не видела, но могла найти все, что нужно, так как запомнила, что где лежит. И всегда помогала маме по дому.\n" +
            "\n" +
            "Только один шкаф девочке нельзя было трогать. Но он был всегда закрыт, так что девочка просто дергала за ручку и проходила мимо.\n" +
            "\n" +
            "Как-то раз к празднику папа поехал на охоту и там подстрелил оленя, которого мама запекла в духовке. Запах был очень вкусным и девочке очень хотелось попробовать оленя, ведь она его никогда не ела, но они долго ждали папу с работы.\n" +
            "\n" +
            "Когда же папа пришел, они тоже не сели ужинать, а мама стала за что-то ругать папу. Девочка не понимала, что происходит, но хотела, чтобы это поскорее закончилось и они наконец сели за стол. Однако мама и папа все продолжали ругаться.\n" +
            "\n" +
            "Девочка ходила из угла в угол, привычно вытягивая вперед руку, чтобы ни обо что не удариться. Когда она проходила мимо шкафа, который ей нельзя было трогать, она как всегда по привычке дернула за ручку.\n" +
            "\n" +
            "Но в этот раз дверца вдруг открылась.\n" +
            "\n" +
            "Девочка остановилась. Ей вдруг захотелось узнать, что находится в шкафу. Она вытянула руки и почувствовала что-то гладкое и холодное. На ощупь это были большие стеклянные банки. Их было три. Девочка подняла одну и потрясла ее. Внутри была какая-то жидкость.\n" +
            "\n" +
            "\"Может это компот?\", - подумала девочка.\n" +
            "\n" +
            "Она открыла крышку и засунула руку внутрь. Жидкость была очень холодной, как из холодильника. Рука девочки поймала что небольшое и круглое. Девочка наклонилась к банке и понюхала. Запах был совсем не как у компота. Но это был знакомый запах. Так пахло в больнице.\n" +
            "\n" +
            "Девочке вдруг стало страшно. Ведь она поняла, что лежит в этих банках и почему банок было три.\n" +
            "\n" +
            "\"Это мои глаза. А в других банках глаза мамы и папы\", - подумала девочка.\n" +
            "\n" +
            "Она выловила из банки второй глаз и вставила глаза себе в глазницы.\n" +
            "\n" +
            "Сначала был только яркий свет, но потом девочка наконец стала видеть. Девочка увидела комнату, в которой она стояла. Она увидела банки с зеленой жидкостью, в двух из них действительно плавали глаза. Потом девочка повернула голову и увидела маму с папой. Их глазницы были пустые, а вместо ног были паучьи лапы. И везде вокруг была паутина. Так много паутины, что девочка даже удивилась, как она раньше не замечала эту паутину. Видимо потому, что ходила только по определенным местам в доме.\n" +
            "\n" +
            "А когда девочка посмотрела на стол, ей пришлось закрыть рот руками, чтобы не закричать. Потому что на столе в большом блюде лежал совсем не запеченный олень. Там лежал мертвый ребенок.\n" +
            "\n" +
            "Тут мама и папа вдруг резко замолчали. И посмотрели на девочку пустыми глазницами, как будто могли видеть ее даже без глаз.\n" +
            "\n" +
            "- Не надо было тебе этого делать, - сказала мама. Голос ее был совсем другим. Сухим, как песок.\n" +
            "\n" +
            "- Ничего страшного, - ответил папа, - она сейчас уснет и забудет об этом. А завтра все станет как прежде.\n" +
            "\n" +
            "Девочке было очень страшно. Она поняла, что тот человек с кладбища обманул ее. И еще она поняла, что нужно сделать сейчас. Ведь она действительно была умной девочкой.\n" +
            "\n" +
            "Девочка выбежала на кухню, схватила спички и подожгла паутину, которая висела повсюду. Паутина сразу же вспыхнула и через мгновение горел уже весь дом.\n" +
            "\n" +
            "Последнее, что слышала девочка, были крики мамы и папы, точнее пауков, которые притворялись ее мамой и папой...";
    public static final String STORY_29_TITLE = "Нечто из темного угла";
    public static final String STORY_29="У одного мальчика умерла мама. Последнее, что она сказала мальчику:\n" +
            "\n" +
            "- Не выключай свет и держись подальше от темных углов.\n" +
            "\n" +
            "Мальчик кивнул, он и сам старался не подходить близко к углам, когда темнело - ему казалось иногда, что там во тьме что-то двигается.\n" +
            "\n" +
            "Папа мальчика уехал далеко из-за новой работы и мальчик остался жить у бабушки. Бабушка была добрая, но очень старая и экономила электричество. Ей было достаточно света, который попадал в дом с улицы - прямо под окнами стоял большой фонарь, который светил так ярко, что у окна можно было читать книгу.\n" +
            "\n" +
            "Но комната мальчика стояла дальше и туда попадало не так много света, так что углы комнаты всегда скрывались в темноте. Но мальчик придумал, как избавиться от страха - в каждый угол он поставил большую игрушку, и они, как стражи, охраняли мальчика по ночам.\n" +
            "\n" +
            "Каждый раз, когда мальчик возвращался из школы, он замечал, что бабушка убирала игрушки в коробку и первым делом снова расставлял их по углам.\n" +
            "\n" +
            "Однажды, вернувшись из школы, мальчик заметил, что не хватает большого пластмассового крокодила, который они покупали еще с мамой. Мальчик давно не играл с этим крокодилом, но у крокодила была большая пасть, полная зубов, и мальчику казалось, что он будет хорошим стражем.\n" +
            "\n" +
            "Мальчик спросил бабушку про крокодила, но она пожала плечами и сказала:\n" +
            "\n" +
            "- Убирай за собой свои игрушки, тогда они не будут пропадать.\n" +
            "\n" +
            "После этого каждое утро мальчик стал сам убирать игрушки в коробку, но все равно каждым новым утром их становилось все меньше. Когда-то полная коробка быстро опустела. Дольше всего продержался медведь с оторванной лапой, который достался мальчику от мамы - эту игрушку подарили ей, когда она сама была ребенком. Долго сражались солдатики - их было много, но в конце концов и их совсем не осталось.\n" +
            "\n" +
            "Мальчик просил бабушку купить новые игрушки, но бабушка купила мальчику набор гоночных машин и сказала, что до следующей пенсии новых игрушек не будет.\n" +
            "\n" +
            "Гоночные машинки исчезли за две ночи, и мальчику теперь нечем было закрыть углы комнаты. Он сделал стражей из бумаги, но их смело первым же порывом ветра из окна.\n" +
            "\n" +
            "Мальчик лежал в постели и не мог уснуть. Он старался не смотреть в темноту, но все равно смотрел и видел, как в темных углах перекатывается что-то, и слышал тихий шелест, как будто терлась друг об друга змеиная кожа. Света уличного фонаря едва хватало, чтобы освещать кровать мальчика, все остальное покрывала беспроглядная тьма.\n" +
            "\n" +
            "\"Надо было попросить игрушек у друзей из школы\", - подумал мальчик.\n" +
            "\n" +
            "Вдруг мальчик услышал громкий скрип. Потом еще один. И только тогда он почувствовал, как его кровать движется. Что-то из темноты схватило за ножки кровать и и тянуло ее к себе.\n" +
            "\n" +
            "Мальчик вскочил и прыгнул прямо в окно - было лето и окно было открыто. Но занавески на окнах поймали мальчика и опутали, как паутина насекомое.\n" +
            "\n" +
            "Мальчик закричал, но его никто не услышал. Что-то холодное обвилось вокруг мальчика и потянуло его обратно в комнату.\n" +
            "\n" +
            "Последнее, что увидел мальчик - своих маленьких бумажных стражей, которые храбро бросались на нечто в темном углу, но их тонкие бумажные руки не могли причинить ему вреда...";
    public static final String STORY_30_TITLE = "Половинчатые люди";
    public static final String STORY_30="Один мальчик переехал с мамой и папой в новый дом.\n" +
            "\n" +
            "Дом стоял на самом краю города, далеко от других домов, и до школы было очень долго идти. Но зато во дворе все дети всегда играли вместе и сразу же приняли мальчика в друзья.\n" +
            "\n" +
            "После школы они играли в прятки, жмурки, в осаду крепости (песчаная крепость была на берегу реки), черный колодец (надо было найти самое темное место и спрятаться в нем) и другие интересные игры.\n" +
            "\n" +
            "Однажды, когда они играли в \"выше ноги от земли\" (в этой игре надо было лазать по деревьям, как можно меньше слезая на землю), дети вдруг стали кричать:\n" +
            "\n" +
            "- Половинчик! Половинчик!\n" +
            "\n" +
            "И они стали показывать в сторону подъезда, откуда выехал на инвалидной коляске старик. У него не было ног.\n" +
            "\n" +
            "Дети стали дразнить его, называя половинчиком, а старик в инвалидной коляске грозил им кулаком и ругал их.\n" +
            "\n" +
            "Мальчику не понравилось, что его новые друзья дразнят старика-калеку.\n" +
            "\n" +
            "- Зачем вы его дразните?\n" +
            "\n" +
            "- Так он сам первый начал, - ответила одна девочка, - он как приехал сюда жить, так сразу стал нас пугать какими-то половинчиками, которые приходят по ночам и отрезают от других людей половину.\n" +
            "\n" +
            "- Зачем? - удивился мальчик.\n" +
            "\n" +
            "- Потому что не любят целых людей. Они же половинчики, - сказала девочка.\n" +
            "\n" +
            "Дети недолго дразнили калеку, но играть во дворе тоже расхотели и пошли к реке - играть в блинчики, где надо кидать камни так, чтобы они как можно больше прыгали по воде.\n" +
            "\n" +
            "- А что это за половинчики такие? - спросил мальчик у детей.\n" +
            "\n" +
            "Но дети лишь пожали плечами.\n" +
            "\n" +
            "- Никто не знает.\n" +
            "\n" +
            "А девочка, та самая, что рассказала про старика, добавила:\n" +
            "\n" +
            "- Мой папа сказал, что никаких половинчиков не существует. Просто у этого старика крыша поехала. А ноги ему отрезали, потому он попал в аварию.\n" +
            "\n" +
            "И дети забыли про старика-калеку и стали играть дальше.\n" +
            "\n" +
            "Но ночью мальчику приснился сон. Он видел странных людей, но никак не мог понять, что с ними случилось. Ноги и руки у них были, но что-то в этих людях было странное, неполное.\n" +
            "\n" +
            "Потом мальчик понял, что с ними не так. Они действительно были половинчатые. То есть у них была только одна настоящая половина - правая или левая. А другая была ненастоящей - как отражение в зеркале. Этим половинчатым людям всю жизнь приходилось притворяться настоящими. И они очень боялись, что другие люди увидят, что они настоящие только наполовину. И поэтому они ненавидели целых людей. Днем они притворялись настоящими, а по ночам ловили людей - тех, которые были целыми. Они отрезали им руки и ноги, чтобы они тоже стали половинчатыми.\n" +
            "\n" +
            "После этого сна мальчик стал присматриваться к людям. Некоторые люди старались не становиться прямо, а только боком, чтобы никто не заметил, что они половинчатые.\n" +
            "\n" +
            "Таких людей было не очень много, но они были везде.\n" +
            "\n" +
            "Однажды мальчик столкнулся в подъезде со стариком на инвалидной коляске. Старик внимательно посмотрел на него и мальчик понял, что он высматривает, целый ли мальчик или половинчатый.\n" +
            "\n" +
            "- Половинчик, - сказал вдруг мальчик, хотя он не собирался дразнить старика.\n" +
            "\n" +
            "- У меня нет ног, - ответил старик, - но я все равно целый человек. А ты?\n" +
            "\n" +
            "- Что? - удивился мальчик. Он уже начал верить, что старик действительно сошел с ума.\n" +
            "\n" +
            "- Почему ты не любишь смотреть в зеркало? - спросил старик.\n" +
            "\n" +
            "Но мальчик зажал уши и выбежал из подъезда. На бегу он кричал:\n" +
            "\n" +
            "- Половинчик! Половинчик!\n" +
            "\n" +
            "И дети, которые играли на улице, сразу же подхватили его крик:\n" +
            "\n" +
            "- Половинчик! Половинчик!";
    public static final String STORY_31_TITLE = "Плачущий дом";
    public static final String STORY_31="Одна девочка пошла в школу. Там у нее появились новые подружки и они стали вместе возвращаться домой из школы.\n" +
            "\n" +
            "Каждый раз они проходили мимо старого дома, двор которого зарос высокой крапивой, а деревья тянули в строны кривые ветви без листьев.\n" +
            "\n" +
            "Подружки сказали девочке, что это плачущий дом.\n" +
            "\n" +
            "- Почему плачущий? - спросила девочка.\n" +
            "\n" +
            "- Потому что иногда слышно, как кто-то плачет в доме, хотя там уже много лет никто не живет, - сказали подружки.\n" +
            "\n" +
            "И еще они рассказали, что здесь пропадают дети, особенно во время дождей, а потом их находят мертвыми.\n" +
            "\n" +
            "- Так что держись от этого дома подальше.\n" +
            "\n" +
            "Но сколько раз девочка не ходила мимо плачущего дома, никогда не слышала, чтобы там кто-то плакал.\n" +
            "\n" +
            "Однажды, холодным дождливым днем, как всегда тоскливым и неприятным, девочка одна шла домой из школы и увидела, что возле плачущего дома стоит какой-то мальчик.\n" +
            "\n" +
            "- Эй, - позвала девочка, вспомнив разговоры подружек, - ты услышал, что кто-то там плачет?\n" +
            "\n" +
            "Мальчик обернулся и внимательно посмотрел на девочку.\n" +
            "\n" +
            "- Нет, - сказал он, - никто там не плачет.\n" +
            "\n" +
            "- Не нужно туда идти, - сказала девочка. Она испугалась, что мальчика потом найдут мертвым.\n" +
            "\n" +
            "- А я и не собирался, - ответил мальчик.\n" +
            "\n" +
            "Он подошел к девочке. Девочка увидела, что он весь промок и дрожит, так что протянула ему свой зонтик.\n" +
            "\n" +
            "Но он его не взял.\n" +
            "\n" +
            "- А знаешь, кто там жил? - вдруг спросил он.\n" +
            "\n" +
            "Девочка покачала головой.\n" +
            "\n" +
            "- Одна семья, - сказал мальчик, - у них была дочка. Примерно как ты. Они жили здесь счастливо. Пока у них не появился второй ребенок.\n" +
            "\n" +
            "- Так это же хорошо, - обрадовалась девочка, - вдвоем детям будет веселее.\n" +
            "\n" +
            "Мальчик покачал головой.\n" +
            "\n" +
            "- Нет, девочке не понравилось, что родители стали больше любить второго ребенка, поэтому взяла на кухне большой нож и отрезала ему голову. А родители, когда все узнали, испугались, забрали девочку и уехали. Куда - никто не знает.\n" +
            "\n" +
            "- Ты врешь, - сказала девочка.\n" +
            "\n" +
            "- Нет, - ответил мальчик, - идем, я тебе все покажу.\n" +
            "\n" +
            "Но девочка испугалась.\n" +
            "\n" +
            "- Не пойду.\n" +
            "\n" +
            "- Не бойся, мы не будем заходить в дом, - сказал мальчик и пошел в обход, далеко обходя кусты крапивы.\n" +
            "\n" +
            "Девочка пошла за ним.\n" +
            "\n" +
            "Они обошли дом и остановились возле самого старого дерева. Оно было совсем без листьев, хотя другие деревья, которые росли далеко от дома, были покрыты оранжевой и красной осенней листвой. Возле дерева была выкопана неглубокая яма.\n" +
            "\n" +
            "- Вот здесь, - сказал мальчик, указывая на яму, - они закопали его здесь.\n" +
            "\n" +
            "- Кого? - спросила девочка.\n" +
            "\n" +
            "- Мальчика с отрезанной головой.\n" +
            "\n" +
            "- А ты откуда об этом знаешь? - удивилась девочка.\n" +
            "\n" +
            "Мальчик поднял высоко голову и девочка увидела на его шее страшный шрам.\n" +
            "\n" +
            "Она хотела закричать, но не смогла. Хотела убежать, но ноги будто приросли к земле.\n" +
            "\n" +
            "- Зачем ты это сделала? - вдруг спросил мальчик.\n" +
            "\n" +
            "- Что сделала? - удивилась девочка.\n" +
            "\n" +
            "- Зачем ты отрезала мне голову?\n" +
            "\n" +
            "Девочка покачала головой. - Нет, - сказала она, - это была не я. Я никогда бы такого не сделала.\n" +
            "\n" +
            "И она заплакала. Но не потому, что боялась мальчика. Совсем не поэтому.\n" +
            "\n" +
            "А мальчик стоял и смотрел на нее.\n" +
            "\n" +
            " \n" +
            "\n" +
            "Люди, которые проходили мимо старого дома, слышали плач и старались быстрее уйти подальше...";
    public static final String STORY_32_TITLE = "Убежать от смерти";
    public static final String STORY_32="Одна девочка очень боялась умереть. Когда она думала о смерти, ей становилось так страшно, что несколько раз она даже теряла сознание.\n" +
            "\n" +
            "И она боялась не только собственной смерти. Боялась она за маму и папу, маленького братика и особенно за бабушку, так как бабушка была старенькой и должна была умереть первой.\n" +
            "\n" +
            "Маме часто приходилось успокаивать девочку, что она будет жить еще очень долго. И ее брат, и они с папой, и даже бабушка тоже будут долго жить.\n" +
            "\n" +
            "- В одном году триста шестьдесят пять дней, в каждом дне по двадцать четыре часа, в каждом часу по шестьдесят минут, а в каждой минуте - шестьдесят секунд. Сколько получается всего? - спрашивала мама.\n" +
            "\n" +
            "Но девочка не могла столько сосчитать.\n" +
            "\n" +
            "- Вот видишь, - говорила мама, - это очень много. Мы будем жить еще очень долго. А очень долго - это значит мы не умрем почти никогда.\n" +
            "\n" +
            "Девочка успокаивалась, но ненадолго.\n" +
            "\n" +
            " \n" +
            "\n" +
            "Однажды, когда девочка вернулась домой из школы, возле дома ее ждал незнакомый мальчик. Он был меньше ее, но у него были взрослые уставшие глаза и седые волосы.\n" +
            "\n" +
            "- Значит ты боишься Смерти, - сказал мальчик. Не спросил, а сказал так, что сразу становилось понятно - он все знает.\n" +
            "\n" +
            "Девочка кивнула.\n" +
            "\n" +
            "- А хочешь я научу тебя убегать от Смерти? - спросил мальчик.\n" +
            "\n" +
            "- А разве так можно? - удивилась девочка. Мама ей об этом ничего не рассказывала.\n" +
            "\n" +
            "- Посмотри на меня, - сказал мальчик, - я убегаю от Смерти уже больше ста лет. И смогу убегать в десять раз больше. А в одном году триста шестьдесят пять дней, в каждом дне по двадцать четыре часа...\n" +
            "\n" +
            "- ...В каждом часу по шестьдесят минут, а в каждой минуте - шестьдесят секунд, - продолжила девочка, - это очень много, я знаю.\n" +
            "\n" +
            "Мальчик кивнул.\n" +
            "\n" +
            "- Но за это тебе придется отдать мне жизнь кого-то из своей семьи, - продолжил мальчик, - например, своего брата.\n" +
            "\n" +
            "Девочка покачала головой. За жизнь брата боялась не меньше, чем за свою.\n" +
            "\n" +
            "Мальчик посмотрел на нее своим взрослым взглядом и понял, что девочка не отдаст ему никого.\n" +
            "\n" +
            "- Хорошо, - согласился он, - смотри.\n" +
            "\n" +
            "Он подошел к ней и протянул ладонь. На ладони его лежали три шнурка. Мальчик стал плести из них косичку, но не обычную, а совсем другую, более сложную. Девочка старательно все запомнила.\n" +
            "\n" +
            "- Что это ты сделал? - спросила она, когда мальчик закончил плести.\n" +
            "\n" +
            "- Если ты заплетешь так свои волосы, то получится прочная нить, которую не сможет перерезать коса Смерти. А ты знаешь, что люди умирают, когда Смерть перерезает им нить жизни?\n" +
            "\n" +
            "Девочка кивнула - она читала об этом в книге про древнегреческих героев.\n" +
            "\n" +
            "- Когда Смерть не сможет забрать твою жизнь, она будет сильно злиться, но ты успеешь убежать. И запомни, когда Смерть не сможет забрать тебя, она будет забирать других, тех, кто находится рядом с тобой. И еще - плести надо ночью, когда Смерть не видит, а то она придет и перережет нить раньше, чем ты успеешь ее доплести.\n" +
            "\n" +
            "- А я могу переплести нить жизни другим людям?\n" +
            "\n" +
            "Мальчик пожал плечами, но потом все-таки сказал:\n" +
            "\n" +
            "- Все имеет свою цену.\n" +
            "\n" +
            "Но девочка уже не слушала его.\n" +
            "\n" +
            " \n" +
            "\n" +
            "Ночью девочка встала, заплела свои волосы в косичку, как показал ей мальчик. Потом сделала тоже самое с братиком, мамой, папой и бабушкой. И только после этого уснула.\n" +
            "\n" +
            "Но утром, когда она проснулась, оказалось, что она сплела прочную цепь, один конец которой был вплетен в ее волосы, а другой тянулся вдаль и уходил глубоко под землю, откуда доносился страшный рев неведомого существа. Такие же цепи тянулись от бабушки, папы, мамы и брата девочки.\n" +
            "\n" +
            "- Что ты наделала? - сказала бабушка.\n" +
            "\n" +
            "- Я хотела спасти вас от Смерти, - заплакала девочка.\n" +
            "\n" +
            "- Но смерть спасает нас от еще более худшей участи, - сказала мама.\n" +
            "\n" +
            "И тут нечто обнаружило их. Оно с силой дернуло цепи и потянуло к себе...";
    public static final String STORY_33_TITLE = "Звезды";
    public static final String STORY_33="Один мальчик очень любил смотреть на звезды.\n" +
            "\n" +
            "Уже в пять лет он научился находить на небе созвездия, а когда ему исполнилось восемь, родители подарили мальчику настоящий телескоп.\n" +
            "\n" +
            "Каждый день перед сном мальчик садился перед телескопом и искал на небе самые большие звезды – Сириус, Бетельгейзе, Процион. А потом смотрел и на другие звезды – Ахернар, Альфа Центавра, Арктур, Канопус, Бета Ориона, Вега и другие.\n" +
            "\n" +
            "Иногда мальчику казалось, что звезды светят только для него одного, так как другие люди мало смотрели на звезды и больше смотрели на землю под ногами. А иногда мальчику казалось, что звезды хотят ему что-то рассказать. И когда он об этом думал, у него мурашки пробегали по спине и ему очень хотелось разгадать, что за тайны скрывают звезды.\n" +
            "\n" +
            "Мальчик прочитал о звездах много книг, и хотя он узнал о звездах много нового, ему не нравились эти книги – он не верил, что звезды - это просто большие огненные шары, которые висят в пустоте космоса.\n" +
            "\n" +
            "Легенды и мифы о звездах ему нравились куда больше. В мифах звезды могли быть прекрасными божественными созданиями или какими-нибудь ужасными чудовищами. В мифах звезды обладали душой и разумом, они были живыми и могли влиять на жизнь людей.\n" +
            "\n" +
            "В одной книге мальчик прочитал, что звезды – это дыры в звездной сфере, которая накрывает землю. В другой книге звезды были глазами древнего бога, который смотрел на землю и создавал этот мир. И если однажды это древнее божество вдруг перестанет смотреть на землю, мир перестанет существовать.\n" +
            "\n" +
            "Мальчик стал внимательнее смотреть на звезды. И он заметил, что если это действительно глаза, то эти глаза принадлежат не одному существу. Ведь не все звезды смотрели на землю, некоторые из них смотрели на другие звезды. И иногда это был очень злой взгляд.\n" +
            "\n" +
            "После того, как мальчик понял, что звезды – это чьи-то глаза, ему было страшно подходить к телескопу, но он не мог остановить себя. Он научился отличать разные взгляды – пустые, добрые, злобные. Больше всего было пустых взглядов, а меньше всего – добрых.\n" +
            "\n" +
            "Но самыми коварными были злые звезды. Они прикидывались пустыми или добрыми, но когда им казалось, что их никто не видит, из них изливалась такая злоба, что небо рядом ними начинало сереть и болеть.\n" +
            "\n" +
            "А однажды злые звезды увидели, что мальчик смотрит на них. И теперь, стоило только мальчику подойти к телескопу, все злые звезды сразу же поворачивались к нему.\n" +
            "\n" +
            "Мальчик перестал смотреть в телескоп, а потом вообще сложил его и убрал в коробку. Однако злые звезды продолжали за ним следить. По ночам они смотрели в его окно и тогда мальчику снились кошмары. В этих снах с неба спускались огромные чудовища, и пытались вытащить мальчика из его дома. Мальчика спасало только то, что у чудищ были большие лапы, которые не пролезали в окна.\n" +
            "\n" +
            "И даже днем мальчик стал чувствовать, как кто-то следит за ним с неба. А на улице он стал замечать людей, у которых были глаза, как у злых звезд. И эти люди искали мальчика, но из-за яркого света они слепли и мальчику удавалось ускользнуть от них. Но с каждым днем они подбирались все ближе.\n" +
            "\n" +
            "Однажды утром мальчик выглянул в окно и увидел во дворе дома трех людей. Они смотрели на мальчика, видя его даже сквозь стены. Мальчик закричал от страха и стал звать маму и папу. Но когда родители вошли в его комнату, то в их глазах мальчик увидел все тот звездный злобный взгляд.\n" +
            "\n" +
            "- Много-много лет назад на этой земле жил звездный народ, - сказало существо голосом его папы, - но пришли люди и стали убивать нас, а тех, кто остался – выгнали. Они гнали нас, пока на земле не осталось для нас места…\n" +
            "\n" +
            "- И тогда нам пришлось уйти на небо, - продолжило существо голосом мамы, - но мы не забыли. Мы ждали очень долго. И вот теперь мы вернулись…\n" +
            "\n" +
            "У мальчика остался только один выход. И он побежал и прыгнул в окно. Но на улице его поймали другие люди с глазами злых звезд.\n" +
            "\n" +
            "- Куда ты бежишь? – сказали они, - ведь даже если ты добежишь до края земли, мы все равно найдем тебя и убьем, как люди раньше убивали нас.\n" +
            "\n" +
            "Они подняли мальчика и понесли его в дом.\n" +
            "\n" +
            "- Мы заберем твои глаза, чтобы смотреть ими, заберем твои ноги, чтобы ходить ими, заберем твои руки, чтобы убивать ими…\n" +
            "\n" +
            "Мальчик закричал, но звездные люди только рассмеялись.\n" +
            "\n" +
            "- Мы заберем у тебя твой голос и твои слезы, чтобы ты не мог кричать и плакать. Что ты тогда будешь делать?\n" +
            "\n" +
            "Звездные люди занесли его в комнату и положили на кровать.\n" +
            "\n" +
            "- Мы заберем даже твою смерть, чтобы у тебя не осталось совсем ничего…";
    public static final String STORY_34_TITLE = "Живая тень";
    public static final String STORY_34="Одна девочка переехала с родителями в новый дом.\n" +
            "\n" +
            "В новом доме у нее появилось много новых подружек и друзей. Дом стоял на самом краю города, зато рядом были речка и лес, чтобы купаться и ходить за ягодами и грибами.\n" +
            "\n" +
            "Дети, которые жили здесь, часто играли все вместе, так как все друг друга знали, и их родители всегда ходили друг к другу в гости.\n" +
            "\n" +
            "Только один мальчик никогда не играл вместе с ними, хоть часто выходил на улицу. Он садился на скамейку, совсем как старик, и сидел там, ничего не делая, пока не наступала пора идти домой.\n" +
            "\n" +
            "- А почему он не играет? - спросила однажды девочка у своих новых друзей.\n" +
            "\n" +
            "- Он заболел и ему нельзя бегать, - сказал один старший мальчик, - раньше он играл с нами, но теперь ему запретили.\n" +
            "\n" +
            "Однажды девочка вышла гулять. Мама сказала, что скоро они должны пойти по делам, поэтому пусть она не уходит далеко от дома.\n" +
            "\n" +
            "Но во дворе было пусто, только сидел на скамейке больной мальчик. Он помахал девочке рукой, чтобы она подошла.\n" +
            "\n" +
            "- Все ушли купаться на речку, - сказал он, когда девочка подошла.\n" +
            "\n" +
            "- Жалко, - сказала девочка, - мама сказала, чтобы я не уходила далеко.\n" +
            "\n" +
            "Потом она немного подумала и спросила:\n" +
            "\n" +
            "- А тебе правда нельзя бегать?\n" +
            "\n" +
            "- Правда, - кивнул мальчик, - у меня что-то стало с сердцем. Но скоро мне сделают операцию и тогда я снова смогу играть вместе со всеми.\n" +
            "\n" +
            "Девочка села рядом с ним на скамейку.\n" +
            "\n" +
            "- А тебе не скучно сидеть одному?\n" +
            "\n" +
            "- Нет, - ответил мальчик, - я смотрю вокруг и вижу, как много всего происходит, чего не замечают другие люди.\n" +
            "\n" +
            "- Да? - удивилась девочка, - и что такого ты увидел?\n" +
            "\n" +
            "Мальчик пожал плечами.\n" +
            "\n" +
            "- Разное. Например, у солнца есть глаза, только оно редко их открывает.\n" +
            "\n" +
            "- Разве? – удивилась девочка и посмотрела на солнце. Но солнце было самое обычное.\n" +
            "\n" +
            "Мальчик тихо засмеялся.\n" +
            "\n" +
            "- Нужно очень внимательно смотреть, чтобы это увидеть. А еще если внимательно смотреть на облака, то через несколько дней увидишь, что они повторяются. А еще…\n" +
            "\n" +
            "Он вдруг замолчал.\n" +
            "\n" +
            "Нахмурившись, мальчик провожал взглядом человека, который шел мимо. Девочка уже видела этого человека. Тот жил в старом доме, который зарос вокруг густыми кустами ежевики. Но дети почему-то никогда там ежевику не собирали. Этот человек девочке очень не нравился, но она не могла сказать, почему.\n" +
            "\n" +
            "- Видела? – спросил мальчик, когда человек ушел.\n" +
            "\n" +
            "- Что – видела? – спросила девочка.\n" +
            "\n" +
            "- У него тень в два раза длиннее. Держись от нее подальше. Если не хочешь, чтобы и тебе пришлось делать операцию.\n" +
            "\n" +
            "Девочка не поняла, что мальчик хотел этим сказать, но тут ее позвала мама.\n" +
            "\n" +
            "После этого девочка еще несколько раз видела больного мальчика. Но он больше он ничего не говорил. А потом он перестал появляться. Сначала девочка думала, что ему, наверное, сделали операцию, но потом дети во дворе сказали, что он умер – у него разорвалось сердце.\n" +
            "\n" +
            "И девочка почему-то сразу же подумала, что мальчик умер вовсе не из-за сердца.\n" +
            "\n" +
            "Ведь она тоже пробовала смотреть внимательно. И тоже заметила, что облака на небе повторяются. И длинную тень у того человека, который жил в доме, заросшем кустами колючей ежевики. Тень не только была очень длинной, но еще как будто двигалась совсем по-другому. Как будто жила отдельно от человека. И девочке даже показалось, что тень следит за ней.\n" +
            "\n" +
            "Девочке было страшно смотреть на эту живую тень, и она спросила про этого человека у других детей.\n" +
            "\n" +
            "- Тш-ш… - перебил ее один мальчик, - не говори о том, что ты видела. Взрослые тебе все равно не поверят. Мой брат пробовал об этом сказать, и через несколько дней его выловили мертвого из речки. Сначала думали, что он утонул, но потом узнали, что он умер до того, как упал в воду.\n" +
            "\n" +
            "- А что же тогда делать? – тихо спросила девочка.\n" +
            "\n" +
            "- Мы сделаем все сами, - ответил мальчик, - мы избавимся от этого человека с живой тенью…\n" +
            "\n" +
            "Через несколько дней дети ночью пробрались к дому, облили кусты ежевики керосином и подожгли их. Пожар был такой сильный, что его не могли потушить даже пожарные. И горел до самого утра. А утром на месте старого дома осталось только пепелище. Среди пепла нашли обгоревшие человеческие кости.\n" +
            "\n" +
            "Дети обрадовались, что их план удался, однако на следующую ночь умер один из мальчиков. Следующей ночью – еще один. И кто-то умирал каждую ночь. Только дети. А взрослые ничего не могли сделать.\n" +
            "\n" +
            "Родители девочки забрали ее и увезли в другой город. Но через несколько дней они проснулись ночью от громкого крика. Когда они вбежали в комнату, девочка была уже мертвой. Вокруг ее шеи была намотан толстый стебель колючей ежевики, а на руках были сильные ожоги, как будто она держала руки в огне.";
    public static final String STORY_35_TITLE = "Считалочка";
    public static final String STORY_35="Жил один мальчик. Его мама и папа всегда были на работе, поэтому никто за ним не смотрел.\n" +
            "\n" +
            "Дети из младших классов его очень боялись, так как мальчик часто издевался над ними и еще отнимал у них деньги.\n" +
            "\n" +
            "Но больше всего мальчик доводил одну девочку. У этой девочки были черные-черные волосы и такие же черные глаза, и поэтому ее прозвали «цыганкой». А может она и на самом деле была цыганкой. У нее не было родителей, а в школу ее приводила старуха, спина которой была изогнута как знак вопроса.\n" +
            "\n" +
            "Никто не знал, чем девочка не угодила этому мальчику, но никто за нее не заступался, потому что в школе у девочки совсем не было друзей.\n" +
            "\n" +
            "Один раз даже вызывали родителей мальчика к директору, после того, как мальчик подставил девочке подножку, и она упала и разбила нос в кровь.\n" +
            "\n" +
            "Но это не помогло. Наоборот, мальчик стал еще больше доводить девочку. Однажды он даже толкнул девочку прямо на глазах у старухи. А когда старуха начала громко его ругать, он лишь рассмеялся, так как знал, что она не сможет за ним угнаться.\n" +
            "\n" +
            "- Погоди, - сказала тогда старуха, - я знаю, кто тебя накажет.\n" +
            "\n" +
            "Следующей ночью мальчику приснился сон. Он и еще несколько детей лежали связанные на каменном полу. Мальчику было страшно, но он не мог понять, почему. Он крутил головой, пытаясь рассмотреть того, кого не мог увидеть, но слышал его тяжелое дыхание и жуткий свистящий смех.\n" +
            "\n" +
            "Еще мальчик видел большой деревянный стол, испачканный красной и черной краской. А за столом виднелась черная утроба печи, где ревело пламя.\n" +
            "\n" +
            "«Это не краска, - понял вдруг мальчик, - а кровь…»\n" +
            "\n" +
            "Сон был страшный, но это был только сон, который утром сразу же забылся.\n" +
            "\n" +
            "Однако на следующую ночь мальчик снова оказался в том же сне. И даже начал догадываться, откуда на столе кровь и зачем в печи развели огонь…\n" +
            "\n" +
            "Весь день мальчик просидел дома. Ему было очень страшно. Ночью он долго ворочался, боясь уснуть, но когда уснул, страх его стал еще больше, потому что он наконец увидел того, кто так тяжело дышал…\n" +
            "\n" +
            "Он был огромный и толстый. Его узловатые ручищи покрывали незажившие, сочащиеся кровью раны, зашитые грубыми нитками. На лице была маска, но мальчик сразу узнал эти глаза за маской… Такие черные глаза он видел у девочки-цыганки и старухи, которая за ней приходила в школу…\n" +
            "\n" +
            "Толстяк посмотрел на детей, лежащих связанными на полу, и стал громко считать:\n" +
            "\n" +
            "          Люди, звери, я – никто,\n" +
            "\n" +
            "          Думаете – это все?..\n" +
            "\n" +
            "Когда мальчик проснулся утром, он быстро оделся и сразу же побежал в школу. Он понял, кто может его спасти. Он будет просить прощения, он будет умолять их…\n" +
            "\n" +
            "Он прождал возле школы три часа, прежде чем стало ясно, что девочка-цыганка не придет. А значит не придет и старуха…\n" +
            "\n" +
            "А ночью он снова оказался в том же сне. Толстяк снова считал свою считалку, тыча пальцем в лежащих на полу детей.\n" +
            "\n" +
            "          Люди, звери, я – никто,\n" +
            "\n" +
            "          Думаете – это все?\n" +
            "\n" +
            "          Палки, колья, темнота,\n" +
            "\n" +
            "          Никому я не нужна…\n" +
            "\n" +
            "Весь следующий день мальчик пытался узнать, где живут девочка-цыганка и старуха. Но дети смотрели на мальчика и не могли ничего понять. Никто из них не знал такую девочку. Даже учителя отрицательно качали головами, и сам директор не мог вспомнить, что он вызывал родителей мальчика в школу. И родители мальчика ничего помнили. А когда мальчик рассказал им про страшный сон, они лишь пожали плечами и сказали, что сны – не по-настоящему, и ничего с ним не случится.\n" +
            "\n" +
            "Мальчик всю ночь лежал в постели и старался не уснуть, но даже когда лежал с открытыми глазами, ему было слышно, как толстяк продолжает свою считалочку.\n" +
            "\n" +
            "          Люди, звери, я – никто,\n" +
            "\n" +
            "          Думаете – это все?\n" +
            "\n" +
            "          Палки, колья, темнота,\n" +
            "\n" +
            "          Никому я не нужна.\n" +
            "\n" +
            "          Крысы, черви, жизнь – игра,\n" +
            "\n" +
            "          Я упала в никуда…\n" +
            "\n" +
            "Когда за окном стало светать, голос утих.\n" +
            "\n" +
            "Мальчик еле-еле встал с кровати. Ему сильно хотелось спать, но он знал, что должен найти девочку-цыганку.\n" +
            "\n" +
            "Надо снова идти в школу. Надо спросить других детей. Может кто-нибудь вспомнит. А если не вспомнят, то мальчик обойдет весь город, спросит у каждого, но все равное разыщет девочку и старуху. Потому что он уже знал, на кого во сне укажет считалочка.\n" +
            "\n" +
            "Родители мальчика ушли на работу. И никто не видел, что мальчик заснул, сидя на кровати и натянув одну штанину на ногу. А если бы кто-то и увидел, то вряд ли бы смог его разбудить.\n" +
            "\n" +
            "          Люди, звери, я – никто,\n" +
            "\n" +
            "          Думаете – это все?\n" +
            "\n" +
            "          Палки, колья, темнота,\n" +
            "\n" +
            "          Никому я не нужна.\n" +
            "\n" +
            "          Крысы, черви, жизнь – игра,\n" +
            "\n" +
            "          Я упала в никуда.\n" +
            "\n" +
            "          Свет, заря и тишина,\n" +
            "\n" +
            "          Не проснешься никогда.";
}